Repository: zoho/Apptics
Catalog: SwiftFiles/AppticsFeedbackKit/AppticsQuartz/Localization/*.lproj/Localizable.strings
Languages: ar, as, bg, bn, cs, da, de, el, es, fr, gu, hi, hr, hu, id, it, ja, kn, ko, mai, ml, mr, ms, nb, ne, nl, or, pa, pl, pt, ro, ru, sd, sl, sr, sv, ta, te, th, tr, uk, ur, vi, zh_hant

# issuerecordscreen.label.recordissue
source: Record Your Issue
ar: سجّل مشكلتك
as: আপোনাৰ সমস্যা ৰেকৰ্ড কৰক
bg: Запишете вашия проблем
bn: আপনার সমস্যা রেকর্ড করুন
cs: Zaznamenejte svůj problém
da: Optag dit problem
de: Problem aufzeichnen
el: Καταγράψτε το πρόβλημά σας
es: Grabe su problema
fr: Enregistrer votre problème
gu: તમારી સમસ્યા રેકોર્ડ કરો
hi: अपनी समस्या रिकॉर्ड करें
hr: Zabilježite svoj problem
hu: Rögzítse hibajelentését
id: Catat Masalah Anda
it: Registra il tuo problema
ja: 問題を記録
kn: ನಿಮ್ಮ ಸಮಸ್ಯೆಯನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡಿ
ko: 문제 기록
mai: अपन मामिला रिकॉर्ड करू
ml: നിങ്ങളുടെ പ്രശ്‌നം റെക്കോർഡ് ചെയ്യുക
mr: तुमची समस्या रेकॉर्ड करा
ms: Rekod Masalah Anda
nb: Registrer problemet ditt
ne: आफ्नो समस्या रेकर्ड गर्नुहोस्
nl: Neem uw probleem op
or: ଆପଣଙ୍କ ସମସ୍ୟା ରେକର୍ଡ କରନ୍ତୁ
pa: ਆਪਣੀ ਸਮੱਸਿਆ ਰਿਕਾਰਡ ਕਰੋ
pl: Nagraj problem
pt: Gravar o seu problema
ro: Înregistrați problema dvs.
ru: Запишите свою проблему
sd: पंहिंजो इशू रिकॉर्ड कर्यो
sl: Zapisovanje težave
sr: Snimite svoj problem
sv: Spela in ditt problem
ta: உங்கள் சிக்கலை ரெக்கார்ட் செய்யவும்
te: మీ సమస్య రికార్డ్ చేయండి
th: บันทึกปัญหาของคุณ
tr: Sorununuzu Kaydedin
uk: Запишіть свою проблему
ur: اپنا مسئلہ ریکارڈ کریں
vi: Ghi Lại Vấn Đề Của Bạn
zh_hant: 記錄問題

# issuerecordscreen.label.close
source: Close
ar: إغلاق
as: বন্ধ কৰক
bg: Затваряне
bn: বন্ধ করুন
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fr: Fermer
gu: બંધ કરો
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
kn: ಮುಚ್ಚಿ
ko: 닫기
mai: बंद करू
ml: അടയ്ക്കുക
mr: बंद
ms: Tutup
nb: Lukk
ne: बन्द
nl: Afsluiten
or: ବନ୍ଦ
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt: Fechar
ro: Închidere
ru: Закрыть
sd: बंदु
sl: Zapri
sr: Zatvori
sv: Stäng
ta: மூடுக
te: క్లోజ్ చేయండి
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کریں
vi: Đóng
zh_hant: 關閉

# issuerecordscreen.label.failedtoinitiate
source: Failed to intiate the screen recording
ar: فشل بدء تسجيل الشاشة
as: স্ক্ৰীণ ৰেকৰ্ডিং আৰম্ভ কৰাত বিফল হ’ল
bg: Неуспешно иницииране на записа на екран
bn: স্ক্রিন রেকর্ডিং শুরু করতে ব্যর্থ
cs: Nepodařilo se spustit nahrávání obrazovky
da: Kunne ikke starte skærmoptagelsen
de: Bildschirmaufzeichnung konnte nicht gestartet werden
el: Αποτυχία έναρξης της εγγραφής οθόνης
es: No se pudo iniciar la grabación de pantalla
fr: Échec du démarrage de l’enregistrement de l’écran
gu: સ્ક્રીન રેકોર્ડિંગ શરૂ કરવામાં નિષ્ફળ થયાં
hi: स्क्रीन रिकॉर्डिंग आरंभ करने में विफल
hr: Pokretanje snimanja zaslona nije uspjelo
hu: A képernyőfelvétel elindítása nem sikerült
id: Gagal memulai perekaman layar
it: Avvio della registrazione dello schermo non riuscito
ja: 画面録画を開始できませんでした
kn: ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡಿಂಗ್ ಆರಂಭಿಸಲು ವಿಫಲವಾಗಿದೆ
ko: 화면 녹화를 시작하지 못했습니다
mai: स्क्रीन रिकॉर्डिंग करय मे विफल
ml: സ്ക്രീൻ റെക്കോർഡിംഗ് ആരംഭിക്കുന്നതിൽ പരാജയപ്പെട്ടു
mr: स्क्रीन रेकॉर्डिंग सुरू करण्यात अयशस्वी झाले
ms: Gagal memulakan rakaman skrin
nb: Kunne ikke starte skjermopptak
ne: स्क्रिन रेकर्डिङ सुरु गर्न असफल
nl: Starten van schermopname is mislukt
or: ସ୍କ୍ରିନ୍‌ ରେକର୍ଡିଂ ଆରମ୍ଭ କରିବାକୁ ବିଫଳ ହୋଇଛି
pa: ਸਕਰੀਨ ਰਿਕਾਰਡਿੰਗ ਸ਼ੁਰੂ ਕਰਨ ਵਿੱਚ ਅਸਫਲ
pl: Nie można zainicjować nagrywania zawartości ekranu
pt: Falha ao iniciar a gravação do ecrã
ro: Nu s-a reușit inițierea înregistrării ecranului
ru: Не удалось начать запись экрана
sd: स्क्रीन रिकॉर्डिंग शुरू करण में नाकाम थियो
sl: Ni uspelo začeti snemanja zaslona
sr: Nije moguće pokrenuti snimanje ekrana
sv: Misslyckades med att initiera skärminspelningen
ta: திரை ரெக்கார்டிங்கைத் தொடங்குவதில் தோல்வி
te: స్క్రీన్ రికార్డింగ్ ప్రారంభించడంలో విఫలమైంది
th: ไม่สามารถเริ่มการบันทึกหน้าจอ
tr: Ekran kaydı başlatılamadı
uk: Не вдалося почати запис екрана
ur: اسکرین ریکارڈنگ شروع کرنے میں ناکام
vi: Có lỗi khi khởi tạo ghi màn hình
zh_hant: 無法啟動螢幕錄製

# issuerecordscreen.label.failuremultiwindow
source: The content you are trying to record is in multi-window mode, which is not supported for recording. Please switch to full-screen mode
ar: المحتوى الذي تحاول تسجيله هو في وضع متعدد النوافذ؛ وهذا الوضع ليس مدعومًا للتسجيل. يُرجى التبديل إلى وضع ملء الشاشة
as: আপুনি ৰেকৰ্ড কৰিবলৈ চেষ্টা কৰি থকা সমলটো একাধিক-উইণ্ডো মোডত আছে, যিটো ৰেকৰ্ডিঙৰ বাবে সমৰ্থিত নহয়। অনুগ্ৰহ কৰি ফুল-স্ক্ৰীণ মোডলৈ নিয়ক
bg: Съдържанието, което се опитвате да запишете, е в режим на няколко прозореца, който не се поддържа за запис. Моля, превключете на режим на цял екран
bn: আপনি যে কন্টেন্ট রেকর্ড করার চেষ্টা করছেন তা মাল্টি-উইন্ডো মোডে আছে, যা রেকর্ড করার জন্য সমর্থিত নয়। অনুগ্রহ করে ফুল-স্ক্রিন মোডে বদল করুন
cs: Obsah, který se snažíte nahrát, je v režimu více oken. Tento režim není pro funkci nahrávání podporován. Přepněte na režim zobrazení na celou obrazovku
da: Det indhold, du forsøger at optage, er i multivinduestilstand, hvilket ikke understøttes til optagelse. Skift til fuldskærm-tilstand
de: Die Inhalte, die Sie aufzeichnen möchten, befinden sich in mehreren Fenstern. Dies wird bei der Aufzeichnung nicht unterstützt. Bitte wechseln Sie zum Vollbildmodus
el: Το περιεχόμενο που προσπαθείτε να εγγράψετε βρίσκεται σε λειτουργία πολλαπλών παραθύρων, η οποία δεν υποστηρίζεται για εγγραφή. Αλλάξτε σε λειτουργία πλήρους οθόνης
es: El contenido que intenta grabar está en modo multiventana, que no es compatible con la grabación. Cambie al modo de pantalla completa
fr: Le contenu que vous essayez d’enregistrer est en mode multi-fenêtre, qui n’est pas pris en charge pour l’enregistrement. Veuillez passer en mode plein écran
gu: તમે જે સામગ્રી રેકોર્ડ કરવાનો પ્રયાસ કરી રહ્યા છો તે મલ્ટી-વિન્ડો મોડમાં છે, જે રેકોર્ડિંગ માટે સમર્થિત નથી. કૃપા કરીને પૂર્ણ-સ્ક્રીન મોડ પર સ્વિચ કરો
hi: जिस सामग्री को आप रिकॉर्ड करने का प्रयास कर रहे हैं वह मल्टी-विंडो मोड में है, जो रिकॉर्डिंग के लिए समर्थित नहीं है। कृपया पूर्ण-स्क्रीन मोड पर स्विच करें
hr: Sadržaj koji pokušavate snimiti je u načinu rada s više prozora, što ne podržava snimanje. Prebacite se na način cijelog zaslona
hu: A rögzíteni próbált tartalom többablakos módban van, amely rögzítése nem támogatott. Kérjük, váltson teljes képernyős módra
id: Konten yang Anda coba rekam berada dalam mode multi-jendela, yang tidak mendukung perekaman. Harap beralih ke mode layar penuh
it: I contenuti che stai tentando di registrare sono in modalità multi-finestra, di cui non è supportata la registrazione. Passa alla modalità a schermo intero
ja: 録画しようとしているコンテンツはマルチ ウィンドウ モードにあるため、録画はサポートされません。全画面モードに切り替えてください
kn: ನೀವು ರೆಕಾರ್ಡ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸುತ್ತಿರುವ ಕಂಟೆಂಟ್ ಮಲ್ಟಿ-ವಿಂಡೋ ಮೋಡ್‌ನಲ್ಲಿದ್ದು, ಇದು ರೆಕಾರ್ಡಿಂಗ್‌ಗೆ ಬೆಂಬಲಿತವಾಗಿಲ್ಲ. ದಯವಿಟ್ಟು ಪೂರ್ಣ ಸ್ಕ್ರೀನ್ ಮೋಡ್‌ಗೆ ಬದಲಿಸಿ
ko: 녹화하려고 하는 콘텐츠가 멀티 윈도우 모드이며 이는 녹화 지원이 되지 않습니다. 전체 화면 모드로 전환하십시오
mai: जे सामग्री अहां रिकॉर्ड करबाक प्रयास क रहल छी, ओ मल्टी-विंडो मोड मे अछि, जे रिकॉर्डिंग लेल समर्थित नहि अछि. कृपया फुल-स्क्रीन मोड पर स्विच करू
ml: നിങ്ങൾ റെക്കോർഡ് ചെയ്യാൻ ശ്രമിക്കുന്ന ഉള്ളടക്കം മൾട്ടി-വിൻഡോ മോഡിലാണ്, ഇത് റെക്കോർഡിംഗിനെ പിന്തുണയ്ക്കുന്നില്ല. പൂർണ്ണ സ്‌ക്രീൻ മോഡിലേക്ക് മാറുക
mr: तुम्ही रेकॉर्ड करू पाहत असलेली सामग्री मल्टि-विंडो स्वरूपात आहे ज्याचे रेकॉर्डिंग करण्यासाठी समर्थन नाही. कृपया पूर्ण स्क्रीन मोडवर स्विच करा
ms: Kandungan yang anda sedang cuba rakam adalah dalam mod berbilang tetingkap, yang mana tidak menyokong rakaman. Sila bertukar ke mod skrin penuh
nb: Innholdet du forsøker å spille inn i er i flervindusmodus, og dette støttes ikke for innspilling. Bytt til fullskjermmodus
ne: तपाईले रेकर्ड गर्न खोजिरहनुभएको सामग्री मल्टि-विन्डो मोडमा छ, जुन रेकर्डिङको लागि समर्थित छैन। कृपया पूर्ण-स्क्रिन मोडमा स्विच गर्नुहोस्।
nl: De inhoud die u probeert op te nemen, staat in multi-venster. Deze modus wordt niet ondersteund voor opnemen. Schakel over naar volledig scherm
or: ଆପଣ ରେକର୍ଡ୍ କରିବାକୁ ଚେଷ୍ଟା କରୁଥିବା ବିଷୟବସ୍ତୁ ମଲ୍ଟି-ୱିଣ୍ଡୋ ମୋଡରେ ଅଛି, ଯାହା ରେକର୍ଡିଂ ପାଇଁ ସମର୍ଥିତ ନୁହେଁ। ଦୟାକରି ପୂର୍ଣ୍ଣ-ସ୍କ୍ରିନ୍ ମୋଡକୁ ସ୍ୱିଚ୍ କରନ୍ତୁ
pa: ਜਿਸ ਕੰਟੈਂਟ ਨੂੰ ਤੁਸੀਂ ਰਿਕਾਰਡ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ, ਉਹ ਮਲਟੀ-ਵਿੰਡੋ ਮੋਡ ਵਿੱਚ ਹੈ, ਜੋ ਕਿ ਰਿਕਾਰਡਿੰਗ ਲਈ ਸਮਰਥਿਤ ਨਹੀਂ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਫੁੱਲ-ਸਕਰੀਨ ਮੋਡ 'ਤੇ ਸਵਿੱਚ ਕਰੋ
pl: Zawartość, którą chcesz nagrać, jest w trybie wielu okien, który nie jest obsługuje funkcji nagrywania. Przełącz na tryb pełnoekranowy
pt: O conteúdo que está a tentar gravar está no modo de janela múltipla, que não é suportado para gravação. Alterne para o modo de ecrã completo
ro: Conținutul pe care încercați să îl înregistrați este în modul ferestre multiple, care nu este acceptat pentru înregistrare. Comutați în modul ecran complet
ru: Вы пытаетесь записать содержимое многооконного режима, однако это не поддерживается. Переключитесь в полноэкранный режим
sd: जहिं कंटेन्ट खे तव्हां रिकॉर्ड करण जी कोशिश करे रहिया आहियो, उहो मल्टी-विंडो मोड में आहे, जेको रिकॉर्डिंग जे लाइ सपोर्ट नथो करे. महरबानी करे फुल-स्क्रीन मोड ते स्विच कर्यो
sl: Vsebina, ki jo poskušate posneti, je v načinu več oken, ki ni podprt za snemanje. Preklopite na celozaslonski način
sr: Sadržaj koji pokušavate snimiti se nalazi u režimu višestrukih prozora, a snimanje to ne podržava. Pređite na režim celog ekrana
sv: Det innehåll du försöker spela in är i flerfönsterläge, vilket inte stöds för inspelning. Växla till helskärmsläge
ta: நீங்கள் ரெக்கார்டு செய்ய முயற்சிக்கும் உள்ளடக்கம், பல-விண்டோ பயன்முறையில் உள்ளது, இது ரெக்கார்டிங்கை ஆதரிக்கவில்லை. முழு-திரை பயன்முறைக்கு மாறுக
te: మీరు రికార్డ్ చేయడానికి ప్రయత్నిస్తున్న కంటెంట్ మల్టీ-విండో మోడ్‌లో ఉంది కాబట్టి, రికార్డింగ్‌కు మద్దతు ఇవ్వదు. దయచేసి, పూర్తి స్క్రీన్ మోడ్‌కి మారండి.
th: เนื้อหาที่คุณพยายามบันทึกอยู่ในโหมดหลายหน้าต่าง ซึ่งไม่รองรับการบันทึก โปรดสลับเป็นโหมดเต็มหน้าจอ
tr: Kaydetmeye çalıştığınız içerik kayıt için desteklenmeyen çok pencereli modda. Lütfen tam ekran moduna geçin
uk: Вміст, який ви намагаєтеся записати, перебуває в багатовіконному режимі, який не підтримується для запису. Перейдіть у повноекранний режим
ur: آپ جس مواد کو ریکارڈ کرنے کی کوشش کر رہے ہیں وہ ملٹی ونڈو موڈ میں ہے، جو ریکارڈنگ کے لیے اعانت یافتہ نہیں ہے۔ براہ کرم فُل اسکرین موڈ میں منتقل ہوں
vi: Nội dung bạn đang cố ghi ở chế độ nhiều cửa sổ không được hỗ trợ ghi. Vui lòng chuyển sang chế độ toàn màn hình
zh_hant: 您嘗試錄製的內容處於多視窗模式，目前不支援在此模式下進行錄製。請切換至全螢幕模式

# issuerecordscreen.label.nointerneterror
source: Internet connection required for screen recording. Please connect to proceed.
ar: يلزم اتصالاً بالإنترنت لتسجيل الشاشة. يُرجى الاتصال للمتابعة.
as: স্ক্ৰীণ ৰেকৰ্ডিঙৰ বাবে ইণ্টাৰনেট সংযোগৰ প্ৰয়োজন। আগবাঢ়িবলৈ অনুগ্ৰহ কৰি সংযোগ কৰক।
bg: Необходима е интернет връзка за запис на екрана. Моля, свържете се, за да продължите.
bn: স্ক্রিন রেকর্ডিংয়ের জন্য ইন্টারনেট সংযোগ প্রয়োজন। এগিয়ে যেতে অনুগ্রহ করে সংযোগ থাপন করুন।
cs: Pro nahrávání obrazovky je nutné připojení k internetu. Pro pokračování se připojte.
da: Internetforbindelse er påkrævet til skærmopdagelse. Opret forbindelse for at fortsætte.
de: Internetverbindung zur Bildschirmaufzeichnung erforderlich. Zum Fortfahren stellen Sie bitte eine Verbindung her.
el: Απαιτείται σύνδεση στο διαδίκτυο για εγγραφή οθόνης. Συνδεθείτε για να συνεχίσετε.
es: Se requiere conexión a Internet para grabar la pantalla. Conéctese para continuar.
fr: Connexion Internet nécessaire pour l’enregistrement d’écran. Veuillez vous connecter pour poursuivre.
gu: સ્ક્રીન રેકોર્ડિંગ માટે ઇન્ટરનેટ કનેક્શન જરૂરી છે. આગળ વધવા માટે કૃપા કરીને કનેક્ટ કરો.
hi: स्क्रीन रिकॉर्डिंग के लिए इंटरनेट कनेक्शन आवश्यक है। कृपया आगे बढ़ने के लिए जुड़ें।
hr: Za snimanje zaslona, potrebna je internetska veza. Povežite kako biste nastavili.
hu: A képernyőfelvételhez internetkapcsolat szükséges. A folytatáshoz kérjük, csatlakozzon a hálózathoz.
id: Koneksi internet diperlukan untuk perekaman layar. Harap hubungkan untuk melanjutkan.
it: Connessione a internet necessaria per la registrazione dello schermo. Effettua il collegamento per proseguire.
ja: 画面録画にはインターネット接続が必要です。続行するには接続してください。
kn: ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡಿಂಗ್‌ಗೆ ಇಂಟರ್‌ನೆಟ್ ಸಂಪರ್ಕ ಅಗತ್ಯವಿದೆ. ಮುಂದುವರಿಯಲು ದಯವಿಟ್ಟು ಕನೆಕ್ಟ್ ಮಾಡಿ.
ko: 화면을 녹화하려면 인터넷 연결이 필요합니다. 연결 후 진행하십시오.
mai: स्क्रीन रिकॉर्डिंग लेल इंटरनेट कनेक्शन आवश्यक अछि. कृपया आगू बढ़य लेल कनेक्ट करू.
ml: സ്ക്രീൻ റെക്കോർഡിംഗിന് ഇന്റർനെറ്റ് കണക്ഷൻ ആവശ്യമാണ്. തുടരാൻ കണക്റ്റ് ചെയ്യുക.
mr: स्क्रीन रेकॉर्डिंगसाठी इंटरनेट कनेक्शन आवश्यक आहे. कृपया पुढे जाण्यासाठी कनेक्ट करा.
ms: Sambungan internet diperlukan untuk rakaman skrin. Sila sambung untuk teruskan.
nb: Det kreves en Internett-tilkobling for skjermopptak. Koble til for å fortsette.
ne: स्क्रिन रेकर्डिङको लागि इन्टरनेट जडान आवश्यक छ। अगाडि बढ्न कृपया जडान गर्नुहोस्।
nl: Internetverbinding is vereist voor schermopname. Maak verbinding om door te gaan.
or: ସ୍କ୍ରିନ୍ ରେକର୍ଡିଂ ପାଇଁ ଇଣ୍ଟର୍ନେଟ୍ ସଂଯୋଗ ଆବଶ୍ୟକ। ଆଗକୁ ବଢିବାକୁ ଦୟାକରି ସଂଯୋଗ କରନ୍ତୁ।
pa: ਸਕਰੀਨ ਰਿਕਾਰਡਿੰਗ ਲਈ ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ ਦੀ ਲੋੜ ਹੈ। ਅੱਗੇ ਵੱਧਣ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਕਨੈਕਟ ਕਰੋ।
pl: Nagrywanie zawartości ekranu wymaga połączenia internetowego. Połącz, aby kontynuować.
pt: É necessária uma ligação à Internet para a gravação de ecrã. Ligue para continuar.
ro: Conexiunea la internet este necesară pentru înregistrarea ecranului. Conectați-vă pentru a continua.
ru: Для записи экрана требуется подключение к Интернету. Подключитесь, чтобы продолжить.
sd: स्क्रीन रिकॉर्डिंग जे लाइ इंटरनेट कनेक्शन जरूरी आहे. महरबानी करे अॻियां वधण जे लाइ कनेक्ट कयो.
sl: Za snemanje zaslona je potrebna internetna povezava. Če želite nadaljevati, se povežite.
sr: Za snimanje ekrana je potrebna internetska veza. Povežite se da biste nastavili.
sv: Internetanslutning krävs för skärminspelning. Anslut för att fortsätta.
ta: திரை ரெக்கார்டிங்குக்கு இணைய இணைப்புத் தேவை. தொடருவதற்கு இணைக்கவும்.
te: స్క్రీన్ రికార్డింగ్ కోసం ఇంటర్నెట్ కనెక్షన్ అవసరం. దయచేసి, కొనసాగించడం కోసం కనెక్ట్ చేయండి.
th: จำเป็นต้องมีการเชื่อมต่ออินเทอร์เน็ตเพื่อบันทึกหน้าจอ โปรดเชื่อมต่อเพื่อดำเนินการต่อ
tr: Ekran kaydı için internet bağlantısı gerekli. Devam etmek için lütfen bağlanın.
uk: Для запису екрана необхідне підключення до Інтернету. Підключіться, щоб продовжити.
ur: اسکرین ریکارڈنگ کے لیے انٹرنیٹ کنکشن مطلوب ہے۔ براہ کرم آگے بڑھنے کے لیے کنکٹ کریں۔
vi: Cần có kết nối Internet để ghi màn hình. Vui lòng kết nối để tiếp tục.
zh_hant: 螢幕錄製需要網際網路連線。請連線後再繼續。

# issuerecordscreen.label.ok
source: OK
ar: حسنًا
as: ঠিক
bg: ОК
bn: ঠিক আছে
el: ΟΚ
es: Aceptar
gu: ઓકે
hi: ठीक है
hr: U redu
id: OKE
kn: ಸರಿ
ko: 확인
mai: ठीक अछि
ml: ശരി
mr: ठीक आहे
ne: ठीक छ
or: ଠିକ୍‌ ଅଛି
pa: ਠੀਕ ਹੈ
ru: ОК
sd: ठीक आहे
sl: V redu
sr: U redu
ta: சரி
te: సరే
th: ตกลง
tr: TAMAM
ur: ٹھیک ہے
zh_hant: 確定

# issuerecordscreen.label.recordinginfo
source: Quickly record the issues you face and send them to our support team for easy understanding and quick assistance.
ar: سجل بسرعة المشكلات التي تواجهها وأرسلها إلى فريق الدعم لدينا لتسهيل فهمها والحصول على المساعدة السريعة.
as: আপুনি সন্মুখীন হোৱা সমস্যাবোৰ ক্ষিপ্ৰতাৰে ৰেকৰ্ড কৰক আৰু সহজে বুজি পাবলৈ তথা খৰতকীয়া সহায়ৰ বাবে সেইবোৰ আমাৰ সমৰ্থন টীমলৈ প্ৰেৰণ কৰক।
bg: Бързо запишете проблемите, с които се сблъсквате, и ги изпратете на нашия екип за поддръжка за лесно разбиране и бърза помощ.
bn: আপনি যে সমস্যার সম্মুখীন হচ্ছেন তা দ্রুত রেকর্ড করুন সহজে বোঝা ও দ্রুত সহায়তার জন্য আমাদের সহায়তা দলের কাছে এগুলি পাঠান।
cs: Rychle zaznamenejte problémy, se kterými se potýkáte, a odešlete je našemu týmu podpory, který je snadno a rychle vyřeší.
da: Optag hurtigt de problemer, du støder på, og send dem til vores supportteam for nem forståelse og hurtig hjælp.
de: Zeichnen Sie die Probleme, mit denen Sie zu kämpfen haben, im Handumdrehen auf, damit sich unser Kundendienst schnell um eine gute Lösung kümmern kann.
el: Καταγράψτε γρήγορα τα προβλήματα που αντιμετωπίζετε και στείλτε τα στην ομάδα υποστήριξής μας για εύκολη κατανόηση και γρήγορη βοήθεια.
es: Registre rápidamente los problemas que encuentra y envíelos a nuestro equipo de soporte para una fácil comprensión y asistencia rápida.
fr: Enregistrez rapidement les problèmes que vous rencontrez et envoyez-les à notre équipe d’assistance pour une meilleure compréhension et une assistance rapide.
gu: તમને જે સમસ્યાઓનો સામનો કરવો પડે છે તે ઝડપથી રેકોર્ડ કરો અને સરળ સમજણ અને ઝડપી સહાય માટે અમારી સપોર્ટ ટીમને મોકલો.
hi: आपके सामने आने वाली समस्याओं को तुरंत रिकॉर्ड करें और उन्हें आसान समझ और त्वरित सहायता के लिए हमारी सहायता टीम को भेजें।
hr: Brzo zabilježite probleme s kojima se suočavate i pošaljite ih našem timu za podršku radi lakšeg razumijevanja i brze pomoći.
hu: Gyorsan rögzítheti a felmerülő problémákat, majd elküldheti azokat ügyfélszolgálatunknak, hogy könnyen megérthessük és még gyorsabban segíthessünk.
id: Rekam segera masalah yang Anda hadapi lalu kirimkan ke tim dukungan kami agar masalah tersebut mudah dipahami dan bantuan dapat diberikan dengan cepat.
it: Registra rapidamente i problemi che riscontra e inviali al team di assistenza per una facile comprensione e immediata assistenza.
ja: 直面している問題をすぐに記録し、サポート チームに送信すると、簡単に理解してすぐにサポートを受けることができます。
kn: ನೀವು ಎದುರಿಸುವ ಸಮಸ್ಯೆಗಳನ್ನು ತ್ವರಿತವಾಗಿ ರೆಕಾರ್ಡ್ ಮಾಡಿ ಮತ್ತು ಸುಲಭವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳುವುದಕ್ಕಾಗಿ ಮತ್ತು ತ್ವರಿತ ಸಹಾಯಕ್ಕಾಗಿ ಅವುಗಳನ್ನು ನಮ್ಮ ಬೆಂಬಲ ತಂಡಕ್ಕೆ ಕಳುಹಿಸಿ.
ko: 당면한 문제를 빨리 녹화해 지원팀에 보내주시면 문제를 쉽게 파악하고 빠르게 도와드릴 있습니다.
mai: अहांक सामने आबय वला मामिला कें जल्दी सं रिकॉर्ड करू आ ओकरा हमर सहायता टीम लग पठाउ ताकि सुगमता सं बुझनाय आ जल्दी सहायता भेटि सकय.
ml: നിങ്ങൾ നേരിടുന്ന പ്രശ്നങ്ങൾ വേഗത്തിൽ രേഖപ്പെടുത്തിയ ശേഷം എളുപ്പത്തിൽ മനസ്സിലാക്കുന്നതിനും വേഗത്തിലുള്ള സഹായത്തിനുമായി ഞങ്ങളുടെ പിന്തുണാ ടീമിന് അയയ്ക്കുക.
mr: तुम्ही सामना करत असलेल्या समस्या पटकन रेकॉर्ड करा आणि त्यांना आमच्या समर्थन टीमकडे सहज समजण्यासाठी आणि पटकन साहाय्य मिळवण्यासाठी पाठवा.
ms: Rekod dengan cepat masalah yang anda hadapi dan hantar kepada pasukan sokongan kami untuk pemahaman yang mudah dan bantuan yang cepat.
nb: Ta raskt opp problemene du støter på, og send dem til brukerstøtteteamet for enkel forståelse og rask hjelp.
ne: तपाईले सामना गर्नुहुने समस्याहरू द्रुत रूपमा रेकर्ड गर्नुहोस् र सजिलै बुझ्न र द्रुत सहयोगको लागि हाम्रो समर्थन टोलीलाई पठाउनुहोस्।
nl: Neem de problemen snel op die u ondervindt en stuur ze naar ons ondersteuningsteam. Ze krijgen dan snel inzicht en hulp.
or: ଆପଣ ସମ୍ମୁଖୀନ ହେଉଥିବା ସମସ୍ୟାଗୁଡିକୁ ଶୀଘ୍ର ରେକର୍ଡ କରନ୍ତୁ ଏବଂ ସହଜରେ ବୁଝିବା ଏବଂ ଶୀଘ୍ର ସହାୟତା ପାଇଁ ସେଗୁଡିକୁ ଆମର ସହାୟତା ଦଳକୁ ପଠାନ୍ତୁ।
pa: ਤੁਹਾਨੂੰ ਪੇਸ਼ ਆ ਰਹੀਆਂ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਜਲਦੀ ਰਿਕਾਰਡ ਕਰੋ, ਨਾਲੇ ਆਸਾਨ ਸਮਝ ਅਤੇ ਤੁਰੰਤ ਸਹਾਇਤਾ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਸਾਡੀ ਸਹਾਇਤਾ ਟੀਮ ਨੂੰ ਭੇਜੋ।
pl: Szybko rejestruj napotkane problemy i wysyłaj je do naszego zespołu wsparcia, aby ułatwić ich rozpoznanie i uzyskać błyskawiczną pomoc.
pt: Grave rapidamente os problemas com que se depara e envie-os para a nossa equipa de apoio para uma fácil compreensão e assistência rápida.
ro: Înregistrați rapid problemele cu care vă confruntați și trimiteți-le echipei noastre de asistență pentru o înțelegere ușoară și asistență rapidă.
ru: Оперативно записывайте возникающие проблемы и отправляйте их в нашу службу поддержки, чтобы специалисты могли сразу понять, в чем дело, и быстро помочь вам.
sd: तव्हां जे समहूं अचण वारन मसइलन खे तुरंत रिकॉर्ड कर्यो ऐं उन्हनि खे आसान समझ ऐं जल्दी मदद जे लाइ असां जी सपोर्ट टीम खे मोकलियो.
sl: Hitro zabeležite težave, s katerimi se soočate, in jih pošljite naši ekipi za podporo za lažje razumevanje in hitro pomoč.
sr: Brzo zabeležite probleme sa kojima se suočavate i pošaljite ih našem timu za podršku radi lakšeg razumevanja i brze pomoći.
sv: Spela snabbt in de problem du stöter på och skicka dem till vårt supportteam för att enkelt kunna förstå och snabbt kunna hjälpa.
ta: எளிதாகப் புரிந்துகொள்ளவும் விரைவான உதவிக்காகவும் நீங்கள் எதிர்கொள்ளும் பிரச்சினைகளை விரைவாக ரெக்கார்ட் செய்து, எங்கள் ஆதரவுக் குழுவிற்கு அவற்றை அனுப்புங்கள்.
te: మీరు ఎదుర్కొంటున్న సమస్యలు త్వరగా రికార్డ్ చేయండి మరియు సులభంగా అర్థం చేసుకోవడానికి మరియు త్వరిత సహాయం కోసం వాటిని మా మద్దతు బృందానికి పంపండి.
th: บันทึกปัญหาที่คุณพบได้อย่างรวดเร็วและส่งไปยังทีมสนับสนุนของเราเพื่อความเข้าใจที่ง่ายดายและความช่วยเหลือที่รวดเร็ว
tr: Karşılaştığınız sorunları hızlıca kaydedin ve sorunun kolaylıkla anlaşılması ve hızlıca destek sunulması için kayıtları destek ekibimize gönderin.
uk: Швидко записуйте проблеми, що виникають, і надсилайте їх у нашу службу підтримки для полегшення розуміння та швидкої допомоги.
ur: بآسانی سمجھنے اور فوری مدد کے لیے آپ کو پیش آنے والے مسائل کو فوری طور پر ریکارڈ کریں اور انہیں ہماری سپورٹ ٹیم کو بھیجیں۔
vi: Ghi lại nhanh các vấn đề bạn gặp và gửi cho đội ngũ hỗ trợ của chúng tôi để được giải đáp dễ dàng và hỗ trợ nhanh chóng.
zh_hant: 快速記錄您遇到的問題，並將其傳送給我們的支援團隊，以便於瞭解和快速協助。

# issuerecordscreen.label.iagreetext
source: I agree and consent to the collection of the required data. View Details
ar: أوافق وأقبل جمع البيانات المطلوبة. عرض التفاصيل
as: মই মানি লৈছোঁ আৰু প্ৰয়োজনীয় তথ্য সংগ্ৰহৰ বাবে সন্মতি দিছো। বিৱৰণ চাওঁক
bg: Съгласен съм и давам разрешение за събирането на необходимите данни. Преглед на данните
bn: আমি প্রয়োজনীয় ডেটা সংগ্রহে রাজি এবং এতে সম্মতি জানাই। বিশদ দেখুন
cs: Souhlasím se shromažďováním požadovaných údajů. Zobrazit podrobnosti
da: Jeg accepterer og giver samtykke til indsamlingen af de nødvendige data. Vis oplysninger
de: Ich stimme zu und willige in die Sammlung der erforderlichen Daten ein. Details anzeigen
el: Συμφωνώ και συναινώ στη συλλογή των απαιτούμενων δεδομένων. Προβολή λεπτομερειών
es: Acepto y consiento la recopilación de los datos necesarios. Ver detalles
fr: J’accepte et je consens à la collecte des données requises. Afficher les détails
gu: હું જરૂરી ડેટા એકત્રિત કરવા માટે સંમત છું અને સંમતિ આપું છું. વિગતો જુઓ
hi: मैं आवश्यक डेटा के संग्रहण से सहमत हूँ और सहमति देता हूँ। विवरण देखें
hr: Slažem se i pristajem na prikupljanje potrebnih podataka. Prikaži pojedinosti
hu: Elfogadom és hozzájárulásomat adom a kért adatok gyűjtéséhez. Részletek megtekintése
id: Saya menyepakati dan menyetujui pengumpulan data yang diperlukan. Lihat Detail
it: Accetto e autorizzo la raccolta dei dati necessari. Visualizza i dettagli
ja: 必要なデータの収集に同意します。詳細を表示
kn: ಅಗತ್ಯವಿರುವ ಡೇಟಾ ಸಂಗ್ರಹಣೆಗೆ ನಾನು ಒಪ್ಪುತ್ತೇನೆ ಮತ್ತು ಸಮ್ಮತಿ ನೀಡುತ್ತೇನೆ. ವಿವರಗಳನ್ನು ನೋಡಿ
ko: 요구되는 데이터를 수집하는데 동의합니다. 상세 정보 보기
mai: हम आवश्यक आंकड़ा संग्रहण लेल सहमत छी आ सहमति दैत छी. विवरण देखू
ml: ആവശ്യമായ ഡാറ്റ ശേഖരിക്കുന്നതിന് ഞാൻ അംഗീകരിക്കുകയും സമ്മതിക്കുകയും ചെയ്യുന്നു. വിശദാംശങ്ങൾ കാണുക
mr: आवश्यक डेटाच्या संकलनासाठी मी सहमती आणि संमती देत आहे. तपशील पहा
ms: Saya bersetuju dan membenarkan pengumpula data diperlukan. Lihat Butiran
nb: Jeg godtar og samtykker i innsamlingen av de nødvendige dataene. Vis detaljer
ne: आवश्यक तथ्याङ्क सङ्कलनमा म सहमत छु र सहमति जनाउँछु। विवरणहरू हेर्नुहोस्
nl: Ik ga akkoord en geef toestemming voor het verzamelen van de benodigde gegevens. Details weergeven
or: ମୁଁ ଆବଶ୍ୟକୀୟ ତଥ୍ୟ ସଂଗ୍ରହ ପାଇଁ ରାଜି ଏବଂ ସମ୍ମତି ଦେଉଛି। ବିବରଣୀ ଦେଖନ୍ତୁ
pa: ਮੈਂ ਲੋੜੀਂਦੇ ਡੇਟਾ ਦੇ ਸੰਗ੍ਰਹਿ ਲਈ ਸਹਿਮਤ ਹਾਂ ਅਤੇ ਸਹਿਮਤੀ ਦਿੰਦਾ/ਦਿੰਦੀ ਹਾਂ। ਵੇਰਵੇ ਦੇਖੋ
pl: Wyrażam zgodę na gromadzenie wymaganych danych. Wyświetl szczegóły
pt: Concordo e autorizo a recolha dos dados necessários. Ver detalhes
ro: Sunt de acord și consimt la colectarea datelor solicitate. Vizualizare detalii
ru: Я принимаю условия и даю свое согласие на сбор требуемых данных. Просмотреть сведения
sd: मां जरूरी डेटा जे कलेक्शन सां सहमत आहियां ऐं सहमति डियां थो. ब्‍यौरो ॾिसो
sl: Strinjam se in soglašam z zbiranjem zahtevanih podatkov. Oglejte si podrobnosti
sr: Slažem se i pristajem na prikupljanje potrebnih podataka. Prikaži detalje
sv: Jag godkänner och samtycker till insamlingen av den erfordrade datan. Visa detaljer
ta: தேவையான தரவுகளைச் சேகரிப்பதற்கு நான் ஒப்புக்கொள்கிறேன் மற்றும் சம்மதம் தெரிவிக்கிறேன். விவரங்களைக் காண்க
te: అవసరమైన డేటా సేకరణ కోసం నేను అంగీకరిస్తున్నాను మరియు సమ్మతిస్తున్నాను. వివరాలను వీక్షించండి
th: ฉันยอมรับและยินยอมในการรวบรวมข้อมูลที่จำเป็น ดูรายละเอียด
tr: Gerekli verilerin toplanmasını kabul ediyorum ve onaylıyorum. Ayrıntıları Görüntüle
uk: Я погоджуюся і даю згоду на збір необхідних даних. Докладніше
ur: مطلوبہ ڈیٹا کے جمع کرنے سے میں متفق ہوں اور رضامندی دیتا ہوں۔ تفصیلات دیکھیں
vi: Tôi đồng ý với việc thu thập dữ liệu cần thiết. Xem Chi Tiết
zh_hant: 我同意收集所需資料。檢視詳細資料
