Repository: zoho/Apptics
Catalog: SwiftFiles/AppticsFeedbackKit/AppticsQuartz/Localization/*.lproj/Localizable.strings
Languages: ar, as, bg, bn, cs, da, de, el, es, fr, gu, hi, hr, hu, id, it, ja, kn, ko, mai, ml, mr, ms, nb, ne, nl, or, pa, pl, pt, ro, ru, sd, sl, sr, sv, ta, te, th, tr, uk, ur, vi, zh_hant

# dataconsentscreen.label.consent1
source: Your IP address and console logs that are generated during the recording
ar: عنوان IP الخاص بك وسجلات وحدة التحكم التي تم إنشاؤها أثناء التسجيل
as: আপোনাৰ IP ঠিকনা আৰু ৰেকৰ্ডিং হৈ থকাৰ সময়ত সৃষ্টি কৰা কনছোল লগবোৰ
bg: Вашият IP адрес и регистрационни файлове на конзолата, генерирани по време на записа
bn: আপনার আইপি ঠিকানা ও কনসোল লগগুলি রেকর্ডিংয়ের সময় জেনারেট করা হয়েছে
cs: Vaše IP adresa a protokoly konzoly, které se generují během nahrávání
da: Din IP-adresse og konsollogfiler, der genereres under optagelsen
de: Ihre IP-Adresse und Konsolenprotokolle, die bei der Aufzeichnung entstehen
el: Η διεύθυνση IP σας και τα αρχεία καταγραφής κονσόλας που δημιουργούνται κατά την εγγραφή
es: Su dirección IP y los registros de la consola que se generan durante la grabación
fr: Votre adresse IP et les journaux de la console qui sont générés pendant l’enregistrement
gu: રેકોર્ડિંગ દરમિયાન જનરેટ થયેલા તમારા IP સરનામાં અને કન્સોલ લોગ
hi: आपका आईपी पता और कंसोल लॉग जो रिकॉर्डिंग के दौरान उत्पन्न होते हैं
hr: Vaša IP adresa i zapisnici konzole koji se generiraju tijekom snimanja
hu: Az Ön IP-címét és a konzoljának naplófájljait, amelyek a felvétel során jönnek létre
id: Alamat IP dan log konsol IP Anda yang dihasilkan selama perekaman
it: Indirizzo IP e registri della console generati durante la registrazione
ja: IP アドレスと録画中に生成されるコンソールログ
kn: ನಿಮ್ಮ IP ವಿಳಾಸ ಮತ್ತು ರೆಕಾರ್ಡಿಂಗ್ ಸಂದರ್ಭ ಜನರೇಟ್ ಮಾಡಲಾದ ಕನ್ಸೋಲ್ ಲಾಗ್‌ಗಳು
ko: 사용자의 IP 주소 및 녹화 중에 생성되는 콘솔 로그
mai: अहांक आईपी पता आ कंसोल लॉग जे रिकॉर्डिंग करैत कालउत्पन्न कयल जायत छैक.
ml: റെക്കോർഡിംഗ് സമയത്ത് സൃഷ്ടിക്കപ്പെടുന്ന നിങ്ങളുടെ IP വിലാസവും കൺസോൾ ലോഗുകളും
mr: तुमचा IP अ‍ॅड्रेस आणि कन्सोल लॉग जे रेकॉर्डिंग दरम्यान जनरेट केले आहेत
ms: Alamat IP anda dan log konsol yang dijana semasa rakaman
nb: IP-adressen din og konsolloggene som genereres under opptaket
ne: रेकर्डिङको समयमा उत्पन्न हुने तपाईको IP ठेगाना र कन्सोल लगहरू
nl: Uw IP-adres en logboeken die tijdens de opname worden gegenereerd
or: ରେକର୍ଡିଂ ସମୟରେ ସୃଷ୍ଟି ହୋଇଥିବା ଆପଣଙ୍କର IP ଠିକଣା ଏବଂ କନସୋଲ୍ ଲଗଗୁଡିକ
pa: ਤੁਹਾਡਾ IP ਪਤਾ ਅਤੇ ਰਿਕਾਰਡਿੰਗ ਦੌਰਾਨ ਤਿਆਰ ਹੋਏ ਕੰਸੋਲ ਲੌਗ
pl: Adres IP użytkownika i dzienniki konsoli generowane podczas nagrywania
pt: O seu endereço IP e os registos da consola que são gerados durante a gravação
ro: Adresa dvs. IP și jurnalele de consolă care sunt generate în timpul înregistrării
ru: Ваш IP-адрес и журналы консоли, которые генерируются во время записи
sd: तव्हां जी IP अड्रेस ऐं कंसोल लॉग जेके रिकॉर्डिंग जे दौरान जेनरैट थींदा आहिनि
sl: Vaš naslov IP in dnevniki konzole, ki se ustvarijo med snemanjem
sr: Vaša IP adresa i evidencije sa konzole koji se generišu tokom snimanja
sv: Dina IP-adress- och konsolloggar som genereras under inspelningen
ta: ரெக்கார்டிங் போது உருவாக்கப்படும் உங்கள் IP முகவரி மற்றும் கன்சோல் பதிவுகள்
te: రికార్డింగ్ సమయంలో జనరేట్ చేయబడిన మీ IP చిరునామా మరియు కన్సోల్ లాగ్‌లు
th: ที่อยู่ IP ของคุณและบันทึกคอนโซลที่สร้างขึ้นระหว่างการบันทึก
tr: IP adresiniz ve kayıt sırasında oluşturulan konsol günlükleri
uk: Ваша IP-адреса та журнали консолі, які генеруються під час запису
ur: آپ کا IP ایڈریس اور کنسول لاگ جو ریکارڈنگ کے دوران تیار کیے گئے ہیں
vi: Địa chỉ IP và nhật ký bảng điều khiển của bạn được tạo trong quá trình ghi
zh_hant: 您的 IP 位址和錄製期間產生的主控台記錄

# dataconsentscreen.label.consent2
source: Your environment details su—Åh as device name, OS version, etc.
ar: تفاصيل البيئة الخاصة بك مثل اسم الجهاز وإصدار نظام التشغيل وما إلى ذلك.
as: ডিভাইচ নাম, OS সংস্কৰণ আদিৰ দৰে আপোনাৰ পৰিৱেশ বিৱৰণবোৰ।
bg: Подробности за вашата среда, като име на устройството, версия на операционната система и др.
bn: আপনার পরিবেশের বিশদ যেমন ডিভাইসের নাম, OS সংস্করণ, ইত্যাদি।
cs: Údaje o vašem prostředí, jako je název zařízení, verze operačního systému atd.
da: Dine miljøoplysninger, såsom enhedsnavn, OS-version osv.
de: Angaben zu Ihrer Einsatzumgebung, wie Gerätename, Betriebssystemversion und dergleichen.
el: Λεπτομέρειες περιβάλλοντος, όπως όνομα συσκευής, έκδοση λειτουργικού συστήματος κ.λπ.
es: Detalles de su entorno, como el nombre del dispositivo, la versión del sistema operativo, etc.
fr: Les détails de votre environnement tels que le nom de l’appareil, la version du système d’exploitation, etc.
gu: તમારા પર્યાવરણની વિગતો જેમ કે ઉપકરણનું નામ, OS સંસ્કરણ, વગેરે.
hi: आपके पर्यावरण का विवरण जैसे डिवाइस का नाम, OS संस्करण, आदि
hr: Detalji vašeg okruženja, kao što su naziv uređaja, verzija operativnog sustava, itd.
hu: Az Ön környezetének adatait, például az eszköz nevét, az operációs rendszer verzióját stb.
id: Detail lingkungan Anda, seperti nama perangkat, versi OS, dll.
it: Dettagli dell’ambiente tra cui nome del dispositivo e versione del sistema operativo.
ja: 装置名、OS バージョンなどの環境の詳細。
kn: ಸಾಧನದ ಹೆಸರು, OS ಆವೃತ್ತಿ ಮುಂತಾದ ನಿಮ್ಮ ಪರಿಸರದ ವಿವರಗಳು.
ko: 장치 이름, OS 버전 등 사용자 환경의 세부 사항.
mai: डिवाइस नाम, ओएस संस्करण, आदि रूप मे अहांक वातावरण केर विवरण.
ml: ഉപകരണ നാമം, OS പതിപ്പ് തുടങ്ങിയ നിങ്ങളുടെ പരിസ്ഥിതി വിശദാംശങ്ങൾ
mr: तुमचे डिव्हाइस नाव, OS आवृत्ती इ. वातावरणाचे तपशील
ms: Butiran persekitaran anda seperti nama peranti, versi OS, dll.
nb: Detaljer om miljøet, for eksempel enhetsnavn, versjon av operativsystem osv.
ne: तपाईको वातावरण विवरणहरू जस्तै उपकरणको नाम, OS संस्करण, आदि।
nl: Details van uw omgeving, zoals apparaatnaam, versie van besturingssysteem, etc.
or: ଆପଣଙ୍କର ପରିବେଶ ବିବରଣୀ ଯେପରିକି ଡିଭାଇସର ନାମ, OS ସଂସ୍କରଣ, ଇତ୍ୟାଦି।
pa: ਤੁਹਾਡੇ ਇਨਵਾਇਰਮੈਂਟ ਦੇ ਵੇਰਵੇ ਜਿਵੇਂ ਕਿ ਡਿਵਾਈਸ ਦਾ ਨਾਮ, OS ਵਰਜਨ, ਆਦਿ।
pl: Szczegóły środowiska, takie jak nazwa urządzenia, wersja systemu operacyjnego itp.
pt: Os detalhes do seu ambiente, como o nome do dispositivo, a versão do SO, etc.
ro: Detalii despre mediul dvs., cum ar fi numele dispozitivului, versiunea sistemului de operare etc.
ru: Данные об используемой системе, такие как название устройства, версия ОС и т. д.
sd: तव्हां जे माहोल जा तफ़सील जीअं डिवाइस जो नालो, OS वर्ज़न, वगैरह.
sl: Podrobnosti o vašem okolju, kot so ime naprave, različica operacijskega sistema, itd.
sr: Detalji vašeg okruženja, kao što su naziv uređaja, verzija operativnog sistema itd.
sv: Dina miljödetaljer som enhetsnamn, OS-version, osv.
ta: சாதனத்தின் பெயர், OS பதிப்பு போன்ற உங்கள் சூழல் விவரங்கள்.
te: డివైజ్ పేరు, OS వెర్షన్ మొదలైన లాంటి మీ పర్యావరణ వివరాలు.
th: รายละเอียดสภาพแวดล้อมของคุณ เช่น ชื่ออุปกรณ์ เวอร์ชันระบบปฏิบัติการ ฯลฯ
tr: Cihaz adı, İşletim Sistemi sürümü gibi ortam bilgileriniz.
uk: Дані про ваше середовище, як-от ім’я пристрою, версія ОС тощо.
ur: ماحول کی آپ کی تفصیلات جیسے ڈیوائس کا نام، OS ورژن وغیرہ۔
vi: Chi tiết môi trường của bạn chẳng hạn như tên thiết bị, phiên bản hệ điều hành, v.v.
zh_hant: 您的環境詳細資料（如裝置名稱、作業系統版本等）。

# dataconsentscreen.label.consent3
source: Device performance metrics (such as memory, network connection time, etc.)
ar: مقاييس أداء الجهاز (مثل الذاكرة ووقت اتصال الشبكة وغير ذلك)
as: ডিভাইচ কৰ্মক্ষমতা মেট্ৰিক্স (মেমৰী, নেটৱৰ্ক সংযোগ সময় আদি)
bg: Показатели за производителност на устройството (като памет, време на връзка на мрежата и др.)
bn: ডিভাইস পারফর্মেন্স মেট্রিক্স (যেমন মেমরি, নেটওয়ার্ক সংযোগের সময়, ইত্যাদি)
cs: Metriky výkonu zařízení (například paměť, doba připojení k síti atd.)
da: Enhedens ydeevnemålinger (såsom hukommelse, netværkshastighed osv.)
de: Geräteleistungsmetrik (wie Speicher, Netzwerkgeschwindigkeit etc.)
el: Μετρήσεις απόδοσης συσκευής (όπως μνήμη, χρόνος ταχύτητας δικτύου, κ.λπ.)
es: Métricas de rendimiento del dispositivo (como memoria, tiempo de conexión de la red, etc.)
fr: Indicateurs de performance de l’appareil (comme la mémoire, le temps de connexion réseau, et autres.)
gu: ઉપકરણ પ્રદર્શન મેટ્રિક્સ (જેમ કે મેમરી, નેટવર્ક કનેક્શન સમય, વગેરે)
hi: डिवाइस प्रदर्शन मेट्रिक्स (जैसे मेमोरी, नेटवर्क कनेक्शन समय, आदि)
hr: Mjerni podaci o performansama uređaja (kao što su memorija, vrijeme mrežne veze, itd.)
hu: Az eszköz teljesítmény-mérőszámait (például memória, hálózati kapcsolódási idő stb.)
id: Metrik kinerja perangkat (seperti memori, waktu koneksi jaringan, dll.)
it: Metriche delle prestazioni del dispositivo (tra cui memoria, tempo di connessione di rete, ecc.)
ja: 装置のパフォーマンス メトリック (メモリ、ネットワーク接続時間など)
kn: ಸಾಧನದ ಕಾರ್ಯಕ್ಷಮತೆಯ ಮಾಪನಗಳು (ಉದಾಹರಣೆಗೆ ಮೆಮೊರಿ, ನೆಟ್‌ವರ್ಕ್ ಸಂಪರ್ಕ ಸಮಯ, ಇತ್ಯಾದಿ)
ko: 장치 성능 지표(메모리, 네트워크 속도 등)
mai: डिवाइस प्रदर्शन मेट्रिक्स (जेना मेमोरी, नेटवर्क कनेक्शन समय, आदि)
ml: ഉപകരണ പ്രകടന മെട്രിക്കുകൾ (മെമ്മറി, നെറ്റ്‌വർക്ക് കണക്ഷൻ സമയം മുതലായവ)
mr: डिव्हाइस कामगिरी निकष (मेमरी, नेटवर्क कनेक्शन वेळ इ. सारखे.)
ms: Metrik prestasi peranti (seperti memori, masa sambungan rangkaian, dll.)
nb: Målinger om enhetsytelse (for eksempel minne, nettverkshastighet osv.)
ne: उपकरण कार्यसम्पादन मेट्रिक्स (जस्तै मेमोरी, नेटवर्क जडान समय, आदि)
nl: Prestatiemetingen van apparaat (zoals geheugen, netwerkverbindingstijd, etc.)
or: ଡିଭାଇସ୍ କାର୍ଯ୍ୟଦକ୍ଷତା ମେଟ୍ରିକ୍ସ (ଯେପରିକି ମେମୋରୀ, ନେଟୱାର୍କ୍‌ ସଂଯୋଜନା ସମୟ, ଇତ୍ୟାଦି)
pa: ਡਿਵਾਈਸ ਪਰਫਾਰਮੈਂਸ ਮੈਟ੍ਰਿਕਸ (ਜਿਵੇਂ ਕਿ ਮੈਮੋਰੀ, ਨੈਟਵਰਕ ਕਨੈਕਸ਼ਨ ਟਾਈਮ, ਆਦਿ)
pl: Wskaźniki wydajności urządzenia (np. pamięć, czas połączenia sieciowego itp.)
pt: Métricas de desempenho do dispositivo (como memória, tempo de ligação à rede, etc.)
ro: Parametrii de performanță ai dispozitivului (cum ar fi memoria, ora de conectare la rețea etc.)
ru: Показатели производительности устройства (например, память, время подключения к сети и т. д.)
sd: डिवाइस परफॉरमेंस मेट्रिक्स (जीअं मेमोरी, नेटवर्क कनेक्शन वक्त, वगैरह)
sl: Metrike delovanja naprave (na primer pomnilnik, čas omrežne povezave itd.)
sr: Pokazatelji performansi uređaja (kao što su memorija, brzina mreže itd.)
sv: Mätvärden för enhetsprestanda (som minne, nätverksanslutningstid, osv.)
ta: சாதன செயல்திறன் அளவீடுகள் (மெமரி, நெட்வொர்க் இணைப்பு நேரம் போன்றவை)
te: డివైజ్ పెర్ఫార్మెన్స్ మెట్రిక్స్ (మెమరీ, నెట్‌వర్క్ కనెక్షన్ సమయం మొదలైనవి)
th: เมตริกประสิทธิภาพของอุปกรณ์ (เช่นหน่วยความจำ เวลาการเชื่อมต่อเครือข่าย ฯลฯ)
tr: Cihaz performansı ölçümleri (bellek, ağ bağlantı süresi vb. gibi)
uk: Показники продуктивності пристрою (наприклад, пам’ять, час підключення до мережі тощо)
ur: ڈیوائس کی کارکردگی کے میٹرکس (جیسے میموری، نیٹ ورک کنکشن کا وقت، وغیرہ)
vi: Số liệu hiệu suất thiết bị (chẳng hạn như bộ nhớ, thời gian kết nối mạng, v.v.)
zh_hant: 裝置效能指標（如記憶體、網路連線時間等）

# dataconsentscreen.label.consent4
source: The screen recording of the device window
ar: تسجيل ما يحدث على الشاشة في نافذة الجهاز
as: ডিভাইচ উইণ্ডোখনৰ স্ক্ৰীণ ৰেকৰ্ডিং
bg: Запис на екрана на прозореца на устройството
bn: ডিভাইস উইন্ডোর স্ক্রিন রেকর্ডিং
cs: Nahrávání obrazovky okna zařízení
da: Skærmoptagelse af enhedens vindue
de: Die Bildschirmaufzeichnung des Gerätefensters
el: Η εγγραφή οθόνης του παραθύρου της συσκευής
es: La grabación de pantalla de la ventana del dispositivo
fr: L’enregistrement d’écran de la fenêtre de l’appareil
gu: ડિવાઇસ વિન્ડોનું સ્ક્રીન રેકોર્ડિંગ
hi: डिवाइस विंडो की स्क्रीन रिकॉर्डिंग
hr: Snimka zaslona prozora uređaja
hu: Az eszköz ablakáról készült képernyőfelvételt
id: Perekaman layar jendela perangkat
it: La registrazione dello schermo della finestra del dispositivo
ja: 装置ウィンドウの画面録画
kn: ಸಾಧನದ ವಿಂಡೋವಿನ ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡಿಂಗ್
ko: 장치 화면 녹화 창
mai: डिवाइस विंडोक स्क्रीन रिकॉर्डिंग
ml: ഉപകരണ വിൻഡോയുടെ സ്‌ക്രീൻ റെക്കോർഡിംഗ്
mr: डिव्हाइस विंडोची स्क्रीन रेकॉर्डिंग
ms: Tetingkap peranti rakaman skrin
nb: Skjermopptaket fra enhetsvinduet
ne: उपकरण विन्डोको स्क्रिन रेकर्डिङ
nl: De schermopname van het apparaatvenster
or: ଡିଭାଇସ୍ ୱିଣ୍ଡୋର ସ୍କ୍ରିନ୍ ରେକର୍ଡିଂ
pa: ਡਿਵਾਈਸ ਵਿੰਡੋ ਦੀ ਸਕ੍ਰੀਨ ਰਿਕਾਰਡਿੰਗ
pl: Nagrywanie zawartości ekranu w oknie urządzenia
pt: A gravação do ecrã da janela do dispositivo
ro: Înregistrarea ecranului ferestrei dispozitivului
ru: Запись экрана окна устройства
sd: डिवाइस विंडो जी स्क्रीन रिकॉर्डिंग
sl: Posnetek okna naprave na zaslonu
sr: Snimka ekrana prozora uređaja
sv: Skärminspelningen av enhetsfönstret
ta: சாதன விண்டோவின் திரை ரெக்கார்டிங்
te: డివైజ్ విండో స్క్రీన్ రికార్డింగ్
th: การบันทึกหน้าจอของหน้าต่างอุปกรณ์
tr: Cihaz penceresinin ekran kaydı
uk: Запис екрана вікна пристрою
ur: ڈیوائس کے ونڈو کی اسکرین ریکارڈنگ
vi: Bản ghi màn hình của cửa sổ thiết bị
zh_hant: 裝置視窗的螢幕錄製

# dataconsentscreen.label.consent5
source: By default, the audio will be recorded during the screen recording. But you can mute or re-record the audio track before submitting it.
ar: سيتم تسجيل الصوت أثناء تسجيل الشاشة بصورة افتراضية. ولكن يمكنك كتم الصوت أو إعادة تسجيل المسار الصوتي قبل إرساله.
as: গতানুগতিকভাৱে, স্ক্ৰীণ ৰেকৰ্ডিং কৰাৰ সময়ত অডিঅ’টো ৰেকৰ্ড কৰা হ’ব। কিন্তু ইয়াক দাখিল কৰাৰ পূৰ্বে আপুনি অডিঅ’ ট্ৰেকটো নীৰৱ বা পুনৰ-ৰেকৰ্ড কৰিব পাৰে।
bg: По подразбиране звукът ще бъде записан по време на записа на екрана. Но можете да изключите звука или да запишете отново аудио записа, преди да го изпратите.
bn: ডিফল্টরূপে, অডিওটি স্ক্রিন রেকর্ডিংয়ের সময় রেকর্ড করা হবে। কিন্তু আপনি তা জমা দেওয়ার আগে মিউট বা পুনরায় রেকর্ড করতে পারেন।
cs: Ve výchozím nastavení se během nahrávání obrazovky nahrává zvuk. Ale před odesláním můžete zvukovou stopu ztlumit nebo znovu nahrát.
da: Som standard optages der lyden under skærmoptagelsen. Du kan dog slå lyden fra eller genindspille lydsporet, før du sender det.
de: Per Vorgabe wird bei der Bildschirmaufzeichnung auch Audio (also Ton) aufgezeichnet. Allerdings können Sie die Audiospur vor dem Übermitteln stummschalten oder neu aufzeichnen.
el: Βάσει προεπιλογής, ο ήχος θα εγγραφεί κατά την εγγραφή οθόνης. Ωστόσο, μπορείτε να κάνετε σίγαση ή επανεγγραφή του ηχητικού κομματιού προτού την υποβάλετε.
es: De forma predeterminada, el audio se grabará durante la grabación de la pantalla. Puede silenciar o volver a grabar la pista de audio antes de enviarla.
fr: Par défaut, le son est enregistré pendant l’enregistrement de l’écran. Mais vous pouvez couper ou réenregistrer la piste audio avant de l’envoyer.
gu: ડિફૉલ્ટ રૂપે, સ્ક્રીન રેકોર્ડિંગ દરમિયાન ઑડિઓ રેકોર્ડ કરવામાં આવશે. પરંતુ તમે સબમિટ કરતા પહેલા ઓડિયો ટ્રેકને મ્યૂટ અથવા ફરીથી રેકોર્ડ કરી શકો છો.
hi: डिफ़ॉल्ट रूप से, स्क्रीन रिकॉर्डिंग के दौरान ऑडियो रिकॉर्ड किया जाएगा। लेकिन आप इसे सबमिट करने से पहले ऑडियो ट्रैक को म्यूट या पुनः रिकॉर्ड कर सकते हैं।
hr: Prema zadanim postavkama, zvuk će se snimati tijekom snimanja zaslona. No, možete isključiti zvuk ili ponovno snimiti audiozapis prije njegova slanja.
hu: Alapértelmezetten a rendszer a hangfelvételt a képernyőfelvétel során rögzíti. De küldés előtt lenémíthatja vagy újból rögzítheti a hangfelvételt.
id: Secara default, audio akan direkam selama perekaman layar. Namun, Anda dapat membisukan atau merekam ulang trek audio sebelum mengirimkannya.
it: Per impostazione predefinita, durante la registrazione dello schermo verrà registrato l’audio. È tuttavia possibile disattivare l’audio o registrare di nuovo la traccia audio prima dell’invio.
ja: デフォルトでは、画面録画中に音声も録音されます。ただし、提出する前に音声トラックをミュートしたり、再録音したりすることはできます。
kn: ಡಿಫಾಲ್ಟ್ ಆಗಿ, ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡಿಂಗ್ ಸಂದರ್ಭ ಆಡಿಯೊವನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡಲಾಗುತ್ತದೆ. ಆದರೆ ಅದನ್ನು ಸಲ್ಲಿಸುವ ಮೊದಲು ನೀವು ಆಡಿಯೊವನ್ನು ಮ್ಯೂಟ್ ಮಾಡಬಹುದು ಅಥವಾ ಮರು-ರೆಕಾರ್ಡ್ ಮಾಡಬಹುದು.
ko: 기본적으로 화면 녹화 중에 오디오가 녹음됩니다. 하지만 제출하기 전에 오디오 트랙을 음소거하거나 다시 녹음할 수 있습니다.
mai: डिफॉल्ट रूप सं स्क्रीन रिकॉर्डिंग करैत काल ऑडियो रिकॉर्ड भ जायत. मुदा ऑडियो ट्रैक के जमा करय सं पहिले अहां म्यूट वा पुनः रिकॉर्ड क सकैत छी.
ml: ഡിഫോൾട്ടായി, സ്‌ക്രീൻ റെക്കോർഡിംഗ് സമയത്ത് ഓഡിയോ റെക്കോർഡ് ചെയ്യപ്പെടും. എന്നാൽ സമർപ്പിക്കുന്നതിന് മുമ്പ് നിങ്ങൾക്ക് ഓഡിയോ ട്രാക്ക് നിശബ്ദമാക്കാനോ വീണ്ടും റെക്കോർഡ് ചെയ്യാനോ കഴിയും.
mr: डिफॉल्टनुसार स्क्रीन रेकॉर्डिंग दरम्यान ऑडिओ रेकॉर्ड केला जाईल. मात्र तुम्ही ऑडिओ ट्रॅक सबमिट करण्यापूर्वी तो म्यूट किंवा पुन्हा रेकॉर्ड करू शकता.
ms: Secara lalai, audio akan dirakam semasa rakaman skrin. Tetapi, anda boleh bisukan atau rakam semula runut audio sebelum menghantar fail.
nb: Som standard blir lyden tatt opp under skjermopptaket. Men du kan enten dempe lyden eller spille inn lyssporet på nytt før du sender det inn.
ne: पूर्वनिर्धारित रूपमा, स्क्रिन रेकर्डिङको समयमा अडियो रेकर्ड हुनेछ। तर तपाईले अडियो ट्र्याक पेश गर्नु अघि यसलाई म्यूट वा पुन: रेकर्ड गर्न सक्नुहुन्छ।
nl: De audio wordt standaard opgenomen tijdens de schermopname. U kunt de audio-opname echter wel dempen of opnieuw opnemen voordat u het indient.
or: ଡିଫଲ୍ଟ ଭାବରେ, ସ୍କ୍ରିନ୍ ରେକର୍ଡିଂ ସମୟରେ ଅଡିଓ ରେକର୍ଡ ହେବ। କିନ୍ତୁ ଆପଣ ଅଡିଓ ଟ୍ରାକକୁ ଦାଖଲ କରିବା ପୂର୍ବରୁ ମ୍ୟୁଟ୍ କିମ୍ବା ପୁନଃ ରେକର୍ଡ କରିପାରିବେ।
pa: ਡਿਫੌਲਟ ਰੂਪ ਵਿੱਚ, ਸਕ੍ਰੀਨ ਰਿਕਾਰਡਿੰਗ ਦੌਰਾਨ ਔਓ ਰਿਕਾਰਡ ਕੀਤੀ ਜਾਵੇਗੀ। ਪਰ ਤੁਸੀਂ ਇਸਨੂੰ ਸਬਮਿਟ ਕਰਾਉਣ ਤੋਂ ਪਹਿਲਾਂ ਔਡੀਓ ਟ੍ਰੈਕ ਨੂੰ ਮਿਊਟ ਜਾਂ ਦੁਬਾਰਾ ਰਿਕਾਰਡ ਕਰ ਸਕਦੇ ਹੋ।
pl: Podczas nagrywania ekranu dźwięk będzie domyślnie rejestrowany. Przed przesłaniem ścieżki audio można ją wyciszyć lub nagrać ponownie.
pt: Por predefinição, o áudio será gravado durante a gravação do ecrã. Mas pode silenciar ou gravar novamente a faixa de áudio antes de a enviar.
ro: În mod implicit, sunetul va fi înregistrat în timpul înregistrării ecranului. Este posibil să opriți sonorul sau să înregistrați din nou partea audio înainte de trimitere.
ru: По умолчанию во время записи экрана будет записываться звук. Однако перед отправкой аудиодорожки можно отключить звук или перезаписать ее.
sd: डिफ़ॉल्ट तौर सां, स्क्रीन रिकॉर्डिंग जे दौरान ऑडियो रिकॉर्ड कर्यो वेंदो. पर तव्हां इन खे सबमिट करण खां पहिरीं ऑडियो ट्रैक खे म्यूट या वरी: रिकॉर्ड करे सघो था.
sl: Privzeto se zvok posname med snemanjem zaslona. Vendar lahko zvočno sled pred oddajo utišate ali ponovno posnamete.
sr: Prema zadatim podešavanjima, zvuk će se snimati tokom snimanja ekrana. Međutim, zvuk možete isključiti ili ponovo snimiti audio zapis pre njegovog slanja.
sv: Som standard kommer ljudet att spelas in under skärminspelningen. Men du kan stänga av ljudet eller spela in ljudspåret på nytt innan du skickar det.
ta: இயல்பாக, திரை ரெக்கார்டிங் போது ஆடியோ பதிவு செய்யப்படும். ஆனால் நீங்கள் ஆடியோ டிராக்கைச் சமர்ப்பிக்கும் முன் அதை மியூட் செய்யலாம் அல்லது மீண்டும் ரெக்கார்ட் செய்யலாம்.
te: డిఫాల్ట్‌గా, స్క్రీన్ రికార్డింగ్ సమయంలో ఆడియో రికార్డ్ చేయబడుతుంది. అయితే, మీరు ఆడియో ట్రాక్‌ సమర్పించే ముందు దాన్ని మ్యూట్ చేయవచ్చు లేదా మళ్లీ రికార్డ్ చేయవచ్చు.
th: โดยค่าเริ่มต้น เสียงจะถูกบันทึกระหว่างการบันทึกหน้าจอ แต่คุณสามารถปิดเสียงหรือบันทึกเสียงซ้ำก่อนส่งได้
tr: Varsayılan olarak, ekran kaydı sırasında ses kaydı alınır. Ancak göndermeden önce ses parçasının sesini kısabilir veya sesi yeniden kaydedebilirsiniz.
uk: За замовчуванням під час запису екрана записуватиметься звук. Але перед надсиланням можна вимкнути звук або перезаписати звукову доріжку.
ur: بطور ڈیفالٹ، اسکرین ریکارڈنگ کے دوران آڈیو ریکارڈ کیا جائے گا۔ لیکن آپ اسے جمع کرنے سے پہلے آڈیو ٹریک کو خاموش یا دوبارہ ریکارڈ کر سکتے ہیں۔
vi: Theo mặc định, âm thanh sẽ được ghi lại trong quá trình ghi màn hình. Nhưng bạn có thể tắt tiếng hoặc ghi âm lại đoạn âm thanh trước khi gửi nó.
zh_hant: 預設情況下會在螢幕畫面錄製期間錄製音訊。但您可以在提交前將音軌靜音或重新錄製。

# videoannotationscreen.alert.microphonedisabledipad
source: Access to Microphone is disabled
ar: تم تعطيل الوصول إلى الميكروفون
as: মাইক্ৰফোনৰ একচেছ অক্ষমিত কৰা আছে
bg: Достъпът до микрофона е дезактивиран
bn: মাইক্রোফোনে অ্যাক্সেস বিচ্ছিন্ন করা আছে
cs: Přístup k mikrofonu je zakázán
da: Adgang til mikrofon er deaktiveret
de: Mikrofonzugriff ist deaktiviert
el: Η πρόσβαση στο μικρόφωνο είναι απενεργοποιημένη
es: El acceso al Micrófono está deshabilitado
fr: L’accès au microphone est désactivé
gu: માઇક્રોફોનની ઍક્સેસ બંધ છે
hi: माइक्रोफ़ोन तक पहुंच अक्षम है
hr: Pristup mikrofonu je onemogućen
hu: A mikrofon elérése le van tiltva
id: Akses ke Mikrofon dinonaktifkan
it: L’accesso al microfono è disabilitato
ja: マイクへのアクセスが無効です
kn: ಮೈಕ್ರೋಫೋನ್‌ಗೆ ಆ್ಯಕ್ಸೆಸ್ ಅನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
ko: 마이크에 대한 액세스가 비활성화되어 있습니다
mai: माइक्रोफोन केर एक्सेस अक्षम अछि
ml: മൈക്രോഫോണിലേക്കുള്ള ആക്‌സസ് പ്രവർത്തനരഹിതമാക്കി.
mr: मायक्रोफोनचा अ‍ॅक्सेस अक्षम केलेला आहे
ms: Akses pada Mikrofon dilumpuhkan
nb: Tilgang til mikrofonen er deaktivert
ne: माइक्रोफोन पहुँच असक्षम पारिएको छ
nl: Toegang tot microfoon is uitgeschakeld
or: ମାଇକ୍ରୋଫୋନ୍ ଆକସେସ୍ ଅକ୍ଷମ କରାଯାଇଛି
pa: ਮਾਈਕ੍ਰੋਫੋਨ ਤੱਕ ਪਹੁੰਚ ਅਯੋਗ ਹੈ
pl: Dostęp do mikrofonu jest wyłączony
pt: O acesso ao microfone está desativado
ro: Accesul la microfon este dezactivat
ru: Доступ к микрофону запрещен
sd: माइक्रोफ़ोन ताईं एक्सेस गैरफआल आहे
sl: Dostop do mikrofona je onemogočen
sr: Pristup mikrofonu je onemogućen
sv: Åtkomst till mikrofon är inaktiverad
ta: மைக்ரோஃபோனுக்கான அணுகல் முடக்கப்பட்டுள்ளது
te: మైక్రోఫోన్ యాక్సెస్ డిసేబుల్ చేయబడింది
th: การเข้าถึงไมโครโฟนถูกปิดใช้งาน
tr: Mikrofona Erişim devre dışı
uk: Доступ до мікрофона вимкнено
ur: مائیکروفون تک رسائی غیر فعال ہے
vi: Truy cập Micrô bị vô hiệu
zh_hant: 麥克風存取已停用

# videoannotationscreen.alert.gotosettingtoturnonmicrophoneipad
source: Please go to Settings and turn on Microphone to record audio.
ar: انتقل إلى الإعدادات وقم بتشغيل الميكروفون ليتم تسجيل الصوت.
as: অডিঅ’ ৰেকৰ্ড কৰিবলৈ অনুগ্ৰহ কৰি ছেটিংছলৈ গৈ মাইক্ৰফোন অইন কৰক।
bg: Моля, отидете на Настройки и включете микрофона, за да записвате аудио.
bn: অডিও রেকর্ড করতে অনুগ্রহ করে সেটিংসে গিয়ে মাইক্রোফোন চালু করুন।
cs: Pro nahrávání zvuku přejděte do Nastavení a zapněte mikrofon.
da: Gå til Indstillinger og tænd for mikrofon for at optage lyden.
de: Zur Audioaufzeichnung wechseln Sie bitte zu den Einstellungen und schalten das Mikrofon ein.
el: Μεταβείτε στις Ρυθμίσεις και ενεργοποιήσετε το Μικρόφωνο για εγγραφή ήχου.
es: Vaya a Configuración y active el Micrófono para grabar audio.
fr: Allez aux Paramètres et activez le microphone pour enregistrer le fichier audio.
gu: ઑડિયો રેકોર્ડ કરવા માટે કૃપા કરીને સેટિંગ્સમાં જાઓ અને માઇક્રોફોન ચાલુ કરો.
hi: कृपया ऑडियो रिकॉर्ड करने के लिए सेटिंग्स में जाएं और माइक्रोफ़ोन चालू करें।
hr: Idite na Postavke i uključite mikrofon za snimanje zvuka.
hu: Hang rögzítéséhez lépjen a Beállítások menüpontba, majd kapcsolja be a mikrofont.
id: Harap buka Pengaturan, lalu aktifkan Mikrofon untuk merekam audio.
it: Vai alle impostazioni e attiva il microfono per registrare l’audio.
ja: 録音するには、設定に移動して、マイクをオンにしてください。
kn: ಆಡಿಯೊ ರೆಕಾರ್ಡ್ ಮಾಡಲು ದಯವಿಟ್ಟು ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಗೆ ಹೋಗಿ ಮತ್ತ ಮೈಕ್ರೋಫೋನ್ ಆನ್ ಮಾಡಿ.
ko: 설정으로 가서 마이크를 켜고 오디오를 녹음하십시오.
mai: कृपया सेटिंग्स मे जाउ आ ऑडियो रिकॉर्ड करबाक लेल माइक्रोफोन चालू करू.
ml: ഓഡിയോ റെക്കോർഡ് ചെയ്യാൻ ക്രമീകരണത്തിലേക്ക് പോയി മൈക്രോഫോൺ ഓണാക്കുക.
mr: कृपया सेटिंग्जवर जा आणि ऑडिओ रेकॉर्ड करण्यासाठी मायक्रोफोन चालू करा.
ms: Sila pergi ke Tetapan dan hidupkan Mikrofon untuk rakam audio.
nb: Gå til innstillinger og skru på mikrofonen for å spille inn lyd.
ne: अडियो रेकर्ड गर्न कृपया सेटिङहरूमा जानुहोस् र माइक्रोफोन अन गर्नुहोस्।
nl: Ga naar Instellingen en schakel microfoon in voor opnemen van audio.
or: ଦୟାକରି ସେଟିଂସକୁ ଯାଆନ୍ତୁ ଏବଂ ଅଡିଓ ରେକର୍ଡ୍ କରିବା ପାଇଁ ମାଇକ୍ରୋଫୋନ୍‌ ଚାଲୁ କରନ୍ତୁ।
pa: ਔਡੀਓ ਰਿਕਾਰਡ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਸੈਟਿੰਗਾਂ 'ਤੇ ਜਾਓ ਅਤੇ ਮਾਈਕ੍ਰੋਫੋਨ ਨੂੰ ਚਾਲੂ ਕਰੋ।
pl: Przejdź do Ustawień i włącz mikrofon, aby nagrać dźwięk.
pt: Aceda às Definições e ative o Microfone para gravar áudio.
ro: Mergeți la Setări și activați Microfonul pentru a înregistra audio.
ru: Перейдите в настройки и разрешите доступ к микрофону, чтобы записать звук.
sd: महरबानी करे ऑडियो रिकॉर्ड करण जे लाइ सेटिंग्स में वञो ऐं माइक्रोफ़ोन चालू कर्यो.
sl: Pojdite v Nastavitve in vklopite možnost Mikrofon za snemanje zvoka.
sr: Idite u Postavke i uključite mikrofon da biste snimili zvuk.
sv: Gå till Inställningar och sätt på mikrofon för att spela in ljud.
ta: ஆடியோவை ரெக்கார்டு செய்வதற்கு, அமைப்புகளுக்குச் சென்று மைக்ரோஃபோனை ஆன் செய்க.
te: ఆడియో రికార్డ్ చేయడానికి దయచేసి సెట్టింగ్‌లకు వెళ్లి, మైక్రోఫోన్‌ ఆన్ చేయండి.
th: โปรดไปที่การตั้งค่าและเปิดไมโครโฟนเพื่อบันทึกเสียง
tr: Lütfen ses kaydı için Ayarlara gidin ve Mikrofonu açın.
uk: Для запису звуку зайдіть у “Налаштування” і ввімкніть мікрофон.
ur: براہ کرم سیٹنگ میں جائیں اور آڈیو ریکارڈ کرنے کے لیے مائیکروفون چالو کریں۔
vi: Vui lòng vào Thiết Lập và bật Micrô để ghi âm.
zh_hant: 請前往「設定」並開啟麥克風以錄製音訊。
