Repository: zoho/Apptics
Catalog: SwiftFiles/AppticsFeedbackKit/AppticsQuartz/Localization/*.lproj/Localizable.strings
Languages: ar, as, bg, bn, cs, da, de, el, es, fr, gu, hi, hr, hu, id, it, ja, kn, ko, mai, ml, mr, ms, nb, ne, nl, or, pa, pl, pt, ro, ru, sd, sl, sr, sv, ta, te, th, tr, uk, ur, vi, zh_hant

# videoannotationscreen.alert.notallowed
source: Not Allowed
ar: غير مسموح
as: অনুমোদিত নহয়
bg: Не е разрешено
bn: অনুমতি নেই
cs: Nepovoleno
da: Ikke tilladt
de: Nicht zulässig
el: Δεν επιτρέπεται
es: No permitido
fr: Non autorisé
gu: મંજૂરી નથી
hi: अनुमति नहीं
hr: Nije dozvoljeno
hu: Nincs engedélyezve
id: Tidak Diizinkan
it: Non consentito
ja: 許可されていません
kn: ಅವಕಾಶವಿಲ್ಲ
ko: 허용 안 함
mai: अनुमति नहि अछि
ml: അനുവദനീയമല്ല
mr: परवानगी नाही
ms: Tidak Dibenarkan
nb: Ikke tillatt
ne: अनुमति छैन
nl: Niet toegestaan
or: ଅନୁମତି ନାହିଁ
pa: ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈ
pl: Niedozwolone
pt: Não permitido
ro: Interzis
ru: Запрещено
sd: इजाजत न आहे
sl: Ni dovoljeno
sr: Nije dopušteno
sv: Inte tillåtet
ta: அனுமதிக்கப்படவில்லை
te: అనుమతించబడదు
th: ไม่ได้รับอนุญาต
tr: İzin Verilmiyor
uk: Не дозволено
ur: اجازت نہیں
vi: Không Được Phép
zh_hant: 不允許

# videoannotationscreen.alert.deleteexisitingaudio
source: Please delete the existing audio before recording the new one.
ar: يُرجى حذف الصوت الحالي قبل تسجيل آخر جديد.
as: নতুন এটা ৰেকৰ্ড কৰাৰ পূৰ্বে অনুগ্ৰহ কৰি চলিত অডিঅ’টো বিলোপ কৰক
bg: Моля, изтрийте съществуващото аудио, преди за запишете ново.
bn: একটি নতুন অডিও রেকর্ড করার আগে অনুগ্রহ করে বিদ্যমান অডিও ডিলিট করুন।
cs: Chcete-li provést nový záznam zvuku, odstraňte existující záznam.
da: Slet den eksisterende lyd, før du optager en ny.
de: Bitte löschen Sie das Audio, bevor Sie eine neue Aufzeichnung starten.
el: Διαγράψτε τον υφιστάμενο ήχο προτού εγγράψετε τον νέο.
es: Elimine el audio existente antes de grabar el nuevo.
fr: Veuillez supprimer l’audio existant avant d’enregistrer le nouveau.
gu: કૃપા કરીને નવો ઑડિઓ રેકોર્ડ કરતા પહેલા હાલનો ઑડિઓ કાઢી નાખો.
hi: कृपया नया ऑडियो रिकॉर्ड करने से पहले मौजूदा ऑडियो हटा दें।
hr: Izbrišite postojeći audiozapis prije snimanja novog.
hu: Új hangfájl létrehozásához törölje a meglévőt.
id: Harap hapus audio yang ada sebelum merekam yang baru.
it: Elimina l’audio esistente prima di registrarne uno nuovo.
ja: 新しい音声を録音する前に、既存の音声を削除してください。
kn: ಹೊಸದನ್ನು ರೆಕಾರ್ಡ್ ಮಾಡುವುದಕ್ಕೆ ಮೊದಲು ದಯವಿಟ್ಟು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಆಡಿಯೊವನ್ನು ಅಳಿಸಿ.
ko: 새 오디오를 녹음하려면 기존 오디오를 삭제하십시오.
mai: कृपया नवका रिकॉर्ड करबा सं पहिले मौजूदा ऑडियो कें डिलीट क दियौक.
ml: പുതിയത് റെക്കോർഡ് ചെയ്യുന്നതിന് മുമ്പ് നിലവിലുള്ള ഓഡിയോ ഇല്ലാതാക്കുക.
mr: कृपया नवीन ऑडिओ रेकॉर्ड करण्यापूर्वी सध्याचा ऑडिओ हटवा.
ms: Sila padam audio sedia ada sebelum merakam yang baharu.
nb: Slett den eksisterende lyden før du begynner å spille inn ny.
ne: नयाँ अडियो रेकर्ड गर्नु अघि कृपया पहिल्यै अवस्थित अडियो मेटाउनुहोस्।
nl: Verwijder de bestaande audio voordat u de nieuwe audio opneemt.
or: ନୂତନ ଅଡିଓ ରେକର୍ଡ୍ କରିବା ପୂର୍ବରୁ ଦୟାକରି ବିଦ୍ୟମାନ ଅଡିଓକୁ ଡିଲିଟ୍ କରନ୍ତୁ।
pa: ਕਿਰਪਾ ਕਰਕੇ ਨਵੀਂ ਰਿਕਾਰਡਿੰਗ ਤੋਂ ਪਹਿਲਾਂ ਮੌਜੂਦਾ ਔਡੀਓ ਨੂੰ ਡਿਲੀਟ ਕਰੋ
pl: Usuń istniejący dźwięk, by zapisać nowe nagranie.
pt: Elimine o áudio existente antes de gravar o novo.
ro: Vă rugăm să ștergeți înregistrarea audio existentă înainte de a o înregistra pe cea nouă.
ru: Удалите существующее аудио, прежде чем записывать новое.
sd: महरबानी करे नओं ऑडियो रिकॉर्ड करण खां पहिरीं मौजूदा ऑडियो डिलीट कर्यो.
sl: Pred snemanjem novega zvoka izbrišite obstoječi zvok.
sr: Izbrišite postojeći audio snimak pre nego što počnete snimati novi.
sv: Ta bort det befintliga ljudet innan du spelar in det nya.
ta: புதிதாக ஒரு ஆடியோவை ரெக்கார்டு செய்வதற்கு முன்பு ஏற்கனவே உள்ளதை நீக்குக.
te: కొత్త ఆడియో రికార్డ్ చేసే ముందు దయచేసి ఇప్పటికే ఉన్న ఆడియోని డిలీట్ చేయండి.
th: โปรดลบเสียงที่มีอยู่เพื่อทำการบันทึกใหม่
tr: Lütfen yeni bir kayıt yapmadan önce mevcut sesi silin.
uk: Видаліть поточний аудіозапис перед записом нового.
ur: براہ کرم نیا آڈیو ریکارڈ کرنے سے پہلے موجودہ آڈیو حذف کریں۔
vi: Vui lòng xóa âm thanh hiện hữu trước khi ghi âm thanh mới.
zh_hant: 請在錄製新音訊前刪除現有音訊。

# videoannotationscreen.alert.textlimitreached
source: Limit Reached
ar: تم بلوغ الحد
as: সীমাত উপনীত হৈছে
bg: Достигнато ограничение
bn: সর্বাধিক সীমায় পৌঁছে গেছে
cs: Byl dosažen limit
da: Grænse nået
de: Limit erreicht
el: Το όριο επιτεύχθηκε
es: Se ha alcanzado el límite
fr: Limite atteinte
gu: મર્યાદા સુધી પહોંચી ગયા
hi: सीमा पूरी हो गई है
hr: Dostignuto ograničenje
hu: Elérte a korlátot
id: Batas Tercapai
it: Limite raggiunto
ja: 制限に達しました
kn: ಮಿತಿ ತಲುಪಿದೆ
ko: 한계 도달
mai: सीमा पहुंच गेल
ml: പരിധി എത്തി
mr: मर्यादा गाठली
ms: Had Tercapai
nb: Grensen er nådd
ne: सीमा पुग्यो
nl: Limiet is bereikt
or: ସୀମା ପହଞ୍ଚି ଯାଇଛି
pa: ਸੀਮਿਤ ਪਹੁੰਚ ਗਈ
pl: Osiągnięto limit
pt: Limite atingido
ro: Limită atinsă
ru: Достигнуто ограничение
sd: हद थी वई
sl: Omejitev dosežena
sr: Dostignuto je ograničenje
sv: Gräns uppnådd
ta: வரம்பு எட்டப்பட்டுவிட்டது
te: లిమిట్ చేరుకున్నది
th: ถึงขีดจำกัดแล้ว
tr: Sınıra Ulaşıldı
uk: Досягнуто обмеження
ur: حد پوری ہو گئی
vi: Đã Đạt Đến Giới Hạn
zh_hant: 已達到限制

# videoannotationscreen.alert.textdeleteexisting
source: Please delete some of the existing text.
ar: يُرجى حذف بعض النصوص الحالية.
as: অনুগ্ৰহ কৰি কিছুমান চলিত লেখা বিলোপ কৰক।
bg: Моля, изтрийте част от съществуващия текст.
bn: অনুগ্রহ করে বিদ্যমান কিছু টেক্সট ডিলিট করুন।
cs: Vymažte prosím část stávajícího textu.
da: Slet noget af den eksisterende tekst.
de: Bitte löschen Sie etwas Text.
el: Διαγράψτε κάποιο από το υφιστάμενο κείμενο.
es: Elimine parte del texto existente.
fr: Veuillez supprimer une partie du texte existant.
gu: કૃપા કરીને હાલના કેટલાક ટેક્સ્ટને કાઢી નાખો.
hi: कृपया कुछ मौजूदा पाठ हटा दें।
hr: Izbrišite dio postojećeg teksta.
hu: Kérjük, töröljön a meglévő szövegből.
id: Harap hapus sebagian teks yang ada.
it: Elimina parte del testo esistente.
ja: 既存のテキストの一部を削除してください。
kn: ದಯವಿಟ್ಟು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಒಂದಿಷ್ಟು ಪಠ್ಯವನ್ನು ಅಳಿಸಿ.
ko: 기존 텍스트 일부를 삭제하십시오.
mai: कृपया किछु मौजूदा टेक्स्ट डिलीट दियौक.
ml: നിലവിലുള്ള ചില വാചകങ്ങൾ ഇല്ലാതാക്കുക.
mr: कृपया सध्याक्या टेक्स्टपैकी थोडे हटवा.
ms: Sila padam beberapa teks sedia ada.
nb: Slett noe av den eksisterende teksten.
ne: कृपया पहिल्यै अवस्थित लेख मेटाउनुहोस्।
nl: Verwijder wat tekst.
or: ଦୟାକରି ବିଦ୍ୟମାନ କିଛି ଟେକ୍ସଟକୁ ଡିଲିଟ୍ କରନ୍ତୁ।
pa: ਕਿਰਪਾ ਕਰਕੇ ਕੁਝ ਮੌਜੂਦਾ ਟੈਕਸਟ ਨੂੰ ਡਿਲੀਟ ਕਰੋ।
pl: Usuń część istniejącego tekstu.
pt: Por favor, elimine algum do texto existente.
ro: Vă rugăm să ștergeți o parte din textul existent.
ru: Удалите часть существующего текста.
sd: महरबानी करे मौजूदा कुझ टेक्स्ट डिलीट कर्यो.
sl: Prosimo, da izbrišete nekaj obstoječega besedila.
sr: Izbrišite deo postojećeg teksta.
sv: Radera en del av den befintliga texten.
ta: ஏற்கனவே உள்ள உரைகள் சிலவற்றை நீக்குக.
te: దయచేసి, ఇప్పటికే ఉన్న కొంత టెక్స్ట్‌ను డిలీట్ చేయండి.
th: โปรดลบข้อความที่มีอยู่บางรายการ
tr: Lütfen mevcut metnin bazılarını silin.
uk: Видаліть частину наявного тексту.
ur: براہ کرم موجودہ متن میں سے کچھ کو حذف کریں۔
vi: Vui lòng xóa một số văn bản hiện hữu.
zh_hant: 請刪除部分現有文字。

# videoannotationscreen.alert.pausevideobeforerecordingaudio
source: Please pause your video before recording audio
ar: يُرجى إيقاف الفيديو الخاص بك مؤقتًا قبل تسجيل الصوت
as: অডিঅ’ ৰেকৰ্ড কৰাৰ পূৰ্বে অনুগ্ৰহ কৰি আপোনাৰ ভিডিঅ’ বিৰত কৰক
bg: Моля, поставете на пауза вашето видео, преди да записвате аудио
bn: অডিও রেকর্ড করার আগে অনুগ্রহ করে আপনার ভিডিও সাময়িকভাবে বিরত করুন
cs: Před nahráváním zvuku pozastavte video
da: Sæt din video på pause, før du optager lyd
de: Bitte halten Sie das Video vor der Audioaufzeichnung an
el: Πραγματοποιήστε παύση του βίντεό σας προτού πραγματοποιήσετε εγγραφή ήχου
es: Pause su vídeo antes de grabar audio
fr: Veuillez arrêter votre vidéo avant l’enregistrement audio
gu: ઑડિઓ રેકોર્ડ કરતા પહેલા કૃપા કરીને તમારા વિડિઓને થોભાવો
hi: कृपया ऑडियो रिकॉर्ड करने से पहले अपना वीडियो रोकें
hr: Pauzirajte videozapis prije snimanja zvuka
hu: Hang rögzítéséhez kérjük, szüneteltesse a videót
id: Harap jeda video Anda sebelum merekam audio
it: Metti in pausa il tuo video prima di registrare l’audio
ja: 音声を録音する前にビデオを一時停止してください
kn: ದಯವಿಟ್ಟು ಆಡಿಯೊ ರೆಕಾರ್ಡ್ ಮಾಡುವುದಕ್ಕೆ ಮೊದಲು ನಿಮ್ಮ ವೀಡಿಯೊವನ್ನು ವಿರಾಮಗೊಳಿಸಿ
ko: 오디오를 녹음하기 전에 비디오를 잠시 멈추십시오
mai: ऑडियो रिकॉर्ड करबा सं पहिले अपन वीडियो के रोकि दियौ
ml: ഓഡിയോ റെക്കോർഡ് ചെയ്യുന്നതിന് മുമ്പ് നിങ്ങളുടെ വീഡിയോ താൽക്കാലികമായി നിർത്തുക.
mr: कृपया ऑडिओ रेकॉर्ड करण्यापूर्वी तुमचा व्हिडिओ पॉज करा
ms: Sila jeda video anda sebelum merakam audio
nb: Stopp bildet før du spiller inn lyden
ne: अडियो रेकर्ड गर्नुअघि कृपया आफ्नो भिडियो रोक्नुहोस्।
nl: Pauzeer uw video voordat u audio gaat opnemen
or: ଅଡିଓ ରେକର୍ଡ୍ କରିବା ପୂର୍ବରୁ ଦୟାକରି ଆପଣଙ୍କ ଭିଡିଓକୁ ବିରତ କରନ୍ତୁ
pa: ਔਡੀਓ ਰਿਕਾਰਡ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਵੀਡੀਓ ਨੂੰ ਰੋਕੋ
pl: Wstrzymaj wideo przed nagraniem dźwięku
pt: Faça uma pausa no seu vídeo antes de gravar o áudio
ro: Vă rugăm să întrerupeți înregistrarea video înainte de a înregistra audio
ru: Приостановите видео, прежде чем записывать звук
sd: महरबानी करे ऑडियो रिकॉर्ड करण खां पंहिंरीं वीडियो पॉज़ कर्यो
sl: Pred snemanjem zvoka ustavite videoposnetek
sr: Pauzirajte videozapis pre snimanja audio zapisa
sv: Pausa din video innan du spelar in ljud
ta: ஆடியோவை ரெக்கார்டு செய்வதற்கு முன்பு உங்கள் வீடியோவை இடைநிறுத்துக
te: ఆడియో రికార్డ్ చేయడానికి ముందు దయచేసి మీ వీడియోను పాజ్ చేయండి.
th: โปรดหยุดวิดีโอชั่วคราวก่อนบันทึกเสียง
tr: Lütfen ses kaydından önce videoyu duraklatın
uk: Зупиніть відеозапис перед записом звуку
ur: براہ کرم آڈیو ریکارڈ کرنے سے پہلے اپنا ویڈیو پاز کریں
vi: Vui lòng tạm dừng video trước khi ghi âm
zh_hant: 請在錄製音訊前暫停視訊

# videoannotationscreen.alert.changesnotsaved
source: Your changes are not saved. Are you sure you want to proceed?
ar: لم يتم حفظ تغييراتك. هل أنت متأكد من أنك تريد المتابعة؟
as: আপোনাৰ পৰিৱৰ্তনবোৰ ছেভ কৰা নাই। আপুনি আগবাঢ়িবলৈ নিশ্চিতনে?
bg: Вашите промени не са запазени. Сигурни ли сте, че искате да продължите?
bn: আপনার পরিবর্তনগুলি সেভ করা নয়। আপনি কি নিশ্চিত যে আপনি অগ্রসর হতে চান?
cs: Vaše změny nebyly uloženy. Opravdu chcete pokračovat?
da: Dine ændringer er ikke gemt. Er du sikker på, at du vil fortsætte?
de: Ihre Änderungen werden nicht gespeichert. Möchten Sie wirklich fortfahren?
el: Οι αλλαγές σας δεν έχουν αποθηκευτεί. Θέλετε σίγουρα να συνεχίσετε;
es: Los cambios no se han guardado. ¿Está seguro de que desea continuar?
fr: Vos modifications ne sont pas enregistrées. Voulez-vous réellement continuer ?
gu: તમારા ફેરફારો સાચવવામાં આવ્યા નથી. શું તમે ખરેખર આગળ વધવા માંગો છો?
hi: आपके द्वारा किए गए परिवर्तन सहेजे नहीं गए हैं। क्या आप वाकई आगे बढ़ना चाहते हैं?
hr: Vaše promjene nisu spremljene. Sigurno želite nastaviti?
hu: A módosítások nincsenek mentve. Biztosan folytatja?
id: Perubahan Anda tidak disimpan. Anda yakin ingin melanjutkan?
it: Le tue modifiche non sono state salvate. Vuoi davvero proseguire?
ja: 変更は保存されません。本当に続行しますか?
kn: ನಿಮ್ಮ ಬದಲಾವಣೆಗಳನ್ನು ಉಳಿಸಲಾಗಿಲ್ಲ. ಮುಂದುವರಿಯಲು ಬಯಸುವುದನ್ನು ನೀವು ಖಚಿತಪಡಿಸುತ್ತೀರಾ?
ko: 변경 내용이 저장되지 않았습니다. 정말로 계속 진행하시겠습니까?
mai: अहांक परिवर्तन सेव नहि भेल अछि. अहां आगू बढ़बाक लेल सुनिश्चित छी?
ml: നിങ്ങളുടെ മാറ്റങ്ങൾ സംരക്ഷിച്ചിട്ടില്ല. നിങ്ങൾക്ക് തുടരണമെന്ന് തീർച്ചയാണോ?
mr: आपले बदल जतन झालेले नाही. तुम्हाला सुरू ठेवायचे आहे याची तुम्हाला खात्री आहे का?
ms: Perubahan anda tidak disimpan. Adakah anda pasti ingin meneruskan?
nb: Endringene dine ble ikke lagret. Er du sikker på at du vil fortsette?
ne: तपाईका परिवर्तनहरू सुरक्षित गरिएका छैनन्। तपाइँ अगाडि बढ्न चाहनुहुन्छ भनी निश्चय हुनुहुन्छ?
nl: Uw wijzigingen zijn niet opgeslagen. Weet u zeker dat u door wilt gaan?
or: ଆପଣ କରିଥିବା ପରିବର୍ତ୍ତନଗୁଡିକ ସଞ୍ଚୟ ହୋଇନାହିଁ। ଆପଣ ନିଶ୍ଚିତ କି ଆପଣ ଆଗକୁ ବଢିବାକୁ ଚାହୁଁଛନ୍ତି?
pa: ਤੁਹਾਡੀਆਂ ਤਬਦੀਲੀਆਂ ਸੇਵ ਨਹੀਂ ਕੀਤੀਆਂ ਗਈਆਂ ਹਨ। ਕੀ ਤੁਸੀਂ ਪੱਕਾ ਅੱਗੇ ਵਧਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Zmiany nie zostały zapisane. Czy na pewno chcesz kontynuować?
pt: As suas alterações não foram guardadas. Tem a certeza de que pretende continuar?
ro: Modificările dvs. nu sunt salvate. Sigur doriți să continuați?
ru: Изменения не сохранены. Действительно продолжить?
sd: तव्हां जा तबदील सेव न कया वया. छा तव्हां पक सां अॻिते वधणु चाहियो था?
sl: Vaše spremembe niso shranjene. Ste prepričani, da želite nadaljevati?
sr: Vaše promene nisu sačuvane. Želite li stvarno da nastavite?
sv: Dina ändringar sparas inte. Är du säker på att du vill fortsätta?
ta: உங்கள் மாற்றங்கள் சேமிக்கப்படவில்லை. நிச்சயமாகத் தொடர விரும்புகிறீர்களா?
te: మీ మార్పులు సేవ్ చేయబడలేదు. మీరు ఖచ్చితంగా ముందుకు సాగాలని అనుకుంటున్నారా?
th: การเปลี่ยนแปลงของคุณยังไม่ถูกบันทึก คุณแน่ใจใช่หรือไม่ว่าต้องการดำเนินการต่อ
tr: Değişiklikleriniz kaydedilmedi. Devam etmek istediğinizden emin misiniz?
uk: Зміни не збережено. Продовжити?
ur: آپ کی تبدیلیاں محفوظ نہیں کی گئی ہیں۔ کیا آپ واقعی پیشرفت کرنا چاہتے ہیں؟
vi: Những thay đổi của bạn chưa được lưu. Bạn có chắc muốn tiếp tục không?
zh_hant: 您的變更尚未儲存。確定要繼續嗎？

# videoannotationscreen.alert.proceed
source: Proceed
ar: متابعة
as: আগবাঢ়ক
bg: Продължаване
bn: অগ্রসর হন
cs: Pokračovat
da: Fortsæt
de: Fortfahren
el: Συνεχίστε
es: Continuar
fr: Continuer
gu: આગળ વધો
hi: आगे बढ़ें
hr: Nastavi
hu: Tovább
id: Lanjutkan
it: Prosegui
ja: 続行する
kn: ಮುಂದುವರಿಯಿರಿ
ko: 진행
mai: आगू बढ़ू
ml: തുടരുക
mr: सुरू ठेवा
ms: Teruskan
nb: Fortsett
ne: अघि बढ्नुहोस्
nl: Doorgaan
or: ଆଗକୁ ବଢ
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuuj
pt: Continuar
ro: Continuare
ru: Продолжить
sd: अॻिते विधो
sl: Nadaljujte
sr: Nastavi
sv: Fortsätt
ta: தொடர்க
te: కొనసాగించండి
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
ur: آگے بڑھیں
vi: Tiếp tục
zh_hant: 繼續

# videoannotationscreen.alert.stroketypesolid
source: Solid
ar: ثابت
as: চলিড
bg: Плътен
bn: সলিড
cs: Plná
da: Fast
de: Durchgehend
el: Συμπαγές
es: Línea continua
fr: Uni
gu: સખત
hi: ठोस
hr: Puno
hu: Folytonos
it: Tinta unita
ja: 固体
kn: ಸಾಲಿಡ್
ko: 실선
mai: सॉलिड
ml: സോളിഡ്
mr: ठोस
ms: Padu
nb: Fast
ne: ठोस
nl: Effen
or: କଠିନ
pa: ਸੋਲਿਡ
pl: Pełny
pt: Sólido
ro: Compact
ru: Сплошная
sd: कंक्रीट
sl: Trden
sr: Ispunjeno
sv: Fast
ta: திடம்
te: ఘన పదార్థం
th: ทึบ
tr: Düz
uk: Суцільна
ur: ٹھوس
vi: Liền
zh_hant: 實線

# videoannotationscreen.alert.stroketypedashed
source: Dashed
ar: متقطع
as: ডেচড
bg: Прекъснат
bn: ড্যাশড
cs: Přerušovaná
da: Stiplet
de: Gestrichelt
el: Με παύλα
es: Línea discontinua
fr: En tirets
gu: ડૅશ
hi: डैश्ड
hr: Crtkano
hu: Szaggatott
id: Putus-putus
it: Tratteggiato
ja: 点線
kn: ಡ್ಯಾಶ್‌ ಇರುವ
ko: 파선
mai: डैश कयल गेल
ml: വരയിട്ടത്
mr: डॅश असलेले
ms: Bersengkang
nb: Stiplet
ne: ड्यास गरिएको
nl: Onderbroken
or: ଦାଶେଡ୍
pa: ਡੈਸ਼ਡ
pl: Kreskowany
pt: Tracejado
ro: Linie întreruptă
ru: Пунктирная
sd: दशेड
sl: Črtkano
sr: U crticama
sv: Streckad
ta: டேஷ்டு
te: డ్యాష్‌డ్
th: เส้นประ
tr: Kesik çizgili
uk: Пунктирна
ur: ڈیش والی
vi: Gạch nối
zh_hant: 虛線

# videoannotationscreen.alert.entertext
source: Enter the text
ar: أدخل النص
as: পাঠটো প্ৰবিষ্ট কৰক
bg: Въведете текста
bn: টেক্সট লিখুন
cs: Zadejte text
da: Indtast teksten
de: Text eingeben
el: Εισαγωγή του κειμένου
es: Escriba el texto
fr: Saisir le texte
gu: ટેક્સ્ટ દાખલ કરો
hi: पाठ दर्ज करें
hr: Unesite tekst
hu: Írja be a szöveget
id: Masukkan teks
it: Inserisci il testo
ja: テキストを入力してください
kn: ಪಠ್ಯವನ್ನು ನಮೂದಿಸಿ
ko: 텍스트 입력
mai: टेक्स्ट दर्ज करू
ml: വാചകം എന്റർ ചെയ്യുക
mr: मजकूर एंटर करा
ms: Masukkan teks
nb: Skriv inn teksten
ne: पाठ प्रविष्टि गर्नुहोस्
nl: Voer de tekst in
or: ଟେକ୍ସଟ୍ ଏଣ୍ଟର କରନ୍ତୁ
pa: ਟੈਕਸਟ ਦਰਜ ਕਰੋ
pl: Wprowadź tekst
pt: Introduzir o texto
ro: Introduceți textul
ru: Введите текст
sd: टेक्स्ट दाख़िलु कर्यो
sl: Vnesite besedilo
sr: Unesite tekst
sv: Skriv in texten
ta: உரையை உள்ளிடவும்
te: టెక్స్ట్ ఎంటర్ చేయండి
th: ป้อนข้อความ
tr: Metni girin
uk: Введіть текст
ur: متن درج کریں
vi: Nhập văn bản
zh_hant: 輸入文字

# videoannotationscreen.label.trim
source: Trim
ar: اقتطاع
as: ট্ৰিম কৰক
bg: Изрязване
bn: ছাঁটাই করুন
cs: Oříznout
de: Zuschneiden
el: Περικοπή
es: Recortar
fr: Découper
gu: ટ્રીમ
hi: छटाई करना
hr: Oblikuj
hu: Vágás
id: Pangkas
it: Taglia
ja: トリム
kn: ಟ್ರಿಮ್ ಮಾಡಿ
ko: 트리밍
mai: ट्रिम
ml: ട്രിം ചെയ്യുക
mr: सुबक करा
ms: Potong
nb: Beskjær
ne: ट्रिम
nl: Bijsnijden
or: ଟ୍ରିମ୍‌
pa: ਟ੍ਰਿਮ ਕਰੋ
pl: Przytnij
pt: Cortar
ro: Decupare
ru: Обрезать
sd: ट्रिम कर्यो
sl: Obreži
sr: Skraćivanje
sv: Trimma
ta: டிரிம் செய்க
te: కత్తిరించు
th: ตัดแต่ง
tr: Kırp
uk: Обрізати
ur: ٹرِم کریں
vi: Cắt xén
zh_hant: 修剪

# videoannotationscreen.label.mask
source: Mask
ar: قناع
as: মাস্ক
bg: Маска
bn: মাস্ক
cs: Maskovat
da: Masker
de: Maskieren
el: Μάσκα
es: Enmascarar
fr: Masquer
gu: મહોરું
hi: मास्क
hr: Maska
hu: Maszkolás
id: Masker
it: Maschera
ja: マスク
kn: ಮಾಸ್ಕ್
ko: 마스크
mai: मास्क
ml: മാസ്ക്
mr: मास्क
ms: Topeng
nb: Masker
ne: मास्क
nl: Maskeren
or: ମାସ୍କ
pa: ਮਾਸਕ
pl: Maskuj
pt: Ocultar
ro: Mascare
ru: Скрыть
sd: नक़ाब
sl: Zamaskiraj
sr: Maska
sv: Maskera
ta: கவசம்
te: మాస్క్
th: ปิดทับ
tr: Maskele
uk: Маска
ur: ماسک
vi: Che
zh_hant: 遮罩

# videoannotationscreen.label.shapes
source: Shapes
ar: أشكال
as: আকৃতিসমূহ
bg: Форми
bn: আকারগুলি
cs: Tvary
da: Former
de: Formen
el: Σχήματα
es: Formas
fr: Formes
gu: આકારો
hi: आकृतियाँ
hr: Oblici
hu: Alakzatok
id: Bentuk
it: Forme
ja: 図形
kn: ಆಕೃತಿಗಳು
ko: 모양
mai: आकृति सभ
ml: ആകൃതികൾ
mr: आकार
ms: Bentuk
nb: Figurer
ne: आकारहरू
nl: Vormen
or: ଆକୃତି
pa: ਆਕ੍ਰਿਤੀਆਂ
pl: Kształty
pt: Formas
ro: Forme
ru: Фигуры
sd: आकार
sl: Oblike
sr: Oblici
sv: Former
ta: வடிவங்கள்
te: ఆకారాలు
th: รูปร่าง
tr: Şekiller
uk: Фігури
ur: اشکال
vi: Hình dạng
zh_hant: 形狀

# videoannotationscreen.label.text
source: Text
ar: النص
as: পাঠ
bg: Текст
bn: টেক্সট
da: Tekst
el: Κείμενο
es: Texto
fr: Texte
gu: ટેકસ્ટ
hi: टेक्स्ट
hr: Tekst
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
kn: ಪಠ್ಯ
ko: 텍스트
mai: टेक्स्ट
ml: വാചകം
mr: मजकूर
ms: Teks
nb: Tekst
ne: टेक्स्ट
nl: Tekst
or: ଟେକ୍ସଟ୍
pa: ਟੈਕਸਟ
pl: Tekst
pt: Texto
ru: Текст
sd: टेक्स्ट
sl: Besedilo
sr: Tekst
ta: உரை
te: టెక్ట్స్
th: ข้อความ
tr: Metin
uk: Текст
ur: متن
vi: Văn bản
zh_hant: 文字

# videoannotationscreen.label.audio
source: Audio
ar: صوت
as: অডিঅ’
bg: Аудио
bn: অডিও
cs: Zvuk
da: Lyd
el: Ήχος
gu: ઑડિયો
hi: ऑडियो
hr: Zvuk
hu: Hang
ja: 音声
kn: ಆಡಿಯೊ
ko: 오디오
mai: ऑडियो
ml: ഓഡിയോ
mr: ऑडिओ
nb: Lyd
ne: अडियो
or: ଅଡିଓ
pa: ਔਡੀਓ
pl: Dźwięk
pt: Áudio
ru: Аудио
sd: अवाज़ी
sl: Zvok
sr: Zvuk
sv: Ljud
ta: ஆடியோ
te: ఆడియో
th: เสียง
tr: Ses
uk: Аудіо
ur: آڈیو
vi: Âm thanh
zh_hant: 音訊

# videoannotationscreen.label.block
source: Block
ar: حظر
as: ব্লক
bg: Блок
bn: ব্লক করুন
cs: Blokovat
da: Blokér
el: Μπλοκ
es: Bloquear
fr: Bloquer
gu: અવરોધિત કરો
hi: अवरुद्ध करें
hr: Blokiraj
hu: Letiltás
id: Blokir
it: Blocca
ja: ブロック
kn: ಬ್ಲಾಕ್ ಮಾಡಿ
ko: 차단
mai: ब्लॉक करू
ml: തടയുക
mr: ब्लॉक करा
ms: Sekat
nb: Blokker
ne: ब्लक गर्नुहोस्
nl: Blokkeren
or: ଅବରୋଧ କରନ୍ତୁ
pa: ਬਲੌਕ ਕਰੋ
pl: Blokuj
pt: Bloquear
ro: Blocare
ru: Заблокировать
sd: ब्लॉक कर्यो
sl: Blokiraj
sr: Blokirano
ta: தடைசெய்க
te: బ్లాక్ చేయి
th: บล็อก
tr: Engelle
uk: Заблокувати
ur: مسدود کریں
vi: Khối
zh_hant: 封鎖

# videoannotationscreen.label.blur
source: Blur
ar: تعتيم
as: অস্পষ্ট
bg: Замъгляване
bn: আবছা
cs: Rozmazání
da: Slør
de: Unschärfe
el: Θάμπωμα
es: Desenfocar
fr: Flou
gu: બ્લર
hi: ब्लर
hr: Zamagljeno
hu: Elmosás
id: Kabur
it: Sfocatura
ja: ぼかす
kn: ಮಬ್ಬು
ko: 흐리게
mai: ब्लर
ml: ബ്ലർ
mr: धूसर
ms: Kabur
nb: Gjør uklart
ne: अस्पष्ट
nl: Vervagen
or: ଧୂଳିଆ
pa: ਧੁੰਧਲਾ
pl: Rozmycie
pt: Desfocagem
ro: Blurat
ru: Размытие
sd: ब्लर
sl: Zameglitev
sr: Mutno
sv: Suddig
ta: மங்கலாக்குக
te: అస్పష్టం
th: เบลอ
tr: Bulanıklaştır
uk: Розмитий
ur: دھندلا
vi: Nhòe
zh_hant: 模糊

# videoannotationscreen.label.rectangle
source: Rectangle
ar: مستطيل
as: আয়তক্ষেত্ৰ
bg: Правоъгълник
bn: আয়তক্ষেত্র
cs: Obdélník
da: Rektangel
de: Rechteck
el: Ορθογώνιο
es: Rectángulo
gu: સમચતુષ્કોણ
hi: आयत
hr: Pravokutnik
hu: Téglalap
id: Persegi panjang
it: Rettangolo
ja: 長方形
kn: ಆಯತಾಕಾರ
ko: 직사각형
mai: आयत
ml: ദീർഘചതുരം
mr: आयत
ms: Segi Empat Tepat
nb: Rektangel
ne: समकोण
nl: Rechthoek
or: ଆୟତକ୍ଷେତ୍ର
pa: ਆਇਤ
pl: Prostokąt
pt: Retângulo
ro: Dreptunghi
ru: Прямоугольник
sd: गूनी कुंड चौंकुंडो
sl: Pravokotnik
sr: Pravougaonik
sv: Rektangel
ta: செவ்வகம்
te: దీర్ఘచతురస్రం
th: สี่เหลี่ยมผืนผ้า
tr: Dikdörtgen
uk: Прямокутник
ur: مستطیل
vi: Hình chữ nhật
zh_hant: 矩形

# videoannotationscreen.label.oval
source: Oval
ar: بيضاوي
as: ডিম্বাকাৰ
bg: Овал
bn: ডিম্বাকৃতি
cs: Ovál
el: Οβάλ
es: Ovalado
fr: Ovale
gu: લંબગોળ
hi: अंडाकार
hr: Ovalni
hu: Ellipszis
it: Ovale
ja: 楕円形
kn: ಅಂಡಾಕಾರ
ko: 타원형
mai: ओवल
ml: ഗോളം
mr: ओव्हल
ms: Bujur
ne: अण्डाकार
nl: Ovaal
or: ଓଭାଲ୍
pa: ਅੰਡਾਕਾਰ
pl: Elipsa
ru: Овал
sd: ओवल
sr: Ovalni
ta: ஓவல்
te: అండాకారం
th: วงรี
uk: Овал
ur: بیضوی
vi: Hình bầu dục
zh_hant: 橢圓

# videoannotationscreen.label.arrow
source: Arrow
ar: سهم
as: এৰ’
bg: Стрелка
bn: তীর
cs: Šipka
da: Pil
de: Pfeil
el: Βέλος
es: Flecha
fr: Flèche
gu: એરો
hi: तीर (एरो)
hr: Strelica
hu: Nyíl
id: Panah
it: Freccia
ja: 矢印
kn: ಬಾಣದ ಗುರುತು
ko: 화살표
mai: तीर
ml: അമ്പ്
mr: बाण
ms: Anak Panah
nb: Pil
ne: ऐरो
nl: Pijl
or: ତୀର
pa: ਐਰੋ
pl: Strzałka
pt: Seta
ro: Săgeată
ru: Стрелка
sd: तीर
sl: Puščica
sr: Strelica
sv: Pil
ta: அம்புக்குறி
te: బాణం
th: ลูกศร
tr: Ok
uk: Стрілка
ur: تیر
vi: Mũi tên
zh_hant: 箭號

# videoannotationscreen.label.color
source: Color
ar: اللون
as: ৰং
bg: Цвят
bn: রঙ
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fr: Couleur
gu: રંગ
hi: रंग
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: 色
kn: ಬಣ್ಣ
ko: 색상
mai: रंग
ml: നിറം
mr: रंग
ms: Warna
nb: Farge
ne: रङ
nl: Kleur
or: ରଙ୍ଗ
pa: ਰੰਗ
pl: Kolor
pt: Cor
ro: Culoare
ru: Цвет
sd: रंगु
sl: Barva
sr: Boja
sv: Färg
ta: நிறம்
te: రంగు
th: สี
tr: Renk
uk: Колір
ur: رنگ
vi: Màu sắc
zh_hant: 顏色

# videoannotationscreen.label.width
source: Width
ar: العرض
as: প্ৰস্থ
bg: Ширина
bn: প্রস্থ
cs: Šířka
da: Bredde
de: Breite
el: Πλάτος
es: Anchura
fr: Largeur
gu: પહોળાઈ
hi: चौड़ाई
hr: Širina
hu: Szélesség
id: Lebar
it: Larghezza
ja: 幅
kn: ಅಗಲ
ko: 너비
mai: चौड़ाई
ml: വീതി
mr: रूंदी
ms: Lebar
nb: Bredde
ne: चौडाइ
nl: Breedte
or: ପ୍ରସ୍ଥ
pa: ਚੌੜਾਈ
pl: Szerokość
pt: Largura
ro: Lățime
ru: Ширина
sd: वेकरि
sl: Širina
sr: Širina
sv: Bredd
ta: அகலம்
te: వెడల్పు
th: ความกว้าง
tr: Genişlik
uk: Ширина
ur: چوڑائی
vi: Chiều rộng
zh_hant: 寬度

# videoannotationscreen.label.style
source: Style
ar: النمط
as: শৈলী
bg: Стил
bn: স্টাইল
cs: Styl
da: Typografi
de: Stil
el: Στυλ
es: Estilo
gu: શૈલી
hi: शैली
hr: Stil
hu: Stílus
id: Gaya
it: Stile
ja: スタイル
kn: ಶೈಲಿ
ko: 스타일
mai: स्टाइल
ml: ശൈലി
mr: शैली
ms: Gaya
nb: Stil
ne: शैली
nl: Stijl
or: ଷ୍ଟାଇଲ୍
pa: ਸ਼ੈਲੀ
pl: Styl
pt: Estilo
ro: Stil
ru: Стиль
sd: अंदाज़ु
sl: Stil
sr: Stil
sv: Stil
ta: பாணி
te: స్టైల్
th: สไตล์
tr: Stil
uk: Стиль
ur: اسٹائل
vi: Kiểu
zh_hant: 樣式

# videoannotationscreen.label.edit
source: Edit
ar: تحرير
as: সম্পাদনা কৰক
bg: Редактиране
bn: এডিট
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fr: Modifier
gu: સંપાદિત કરો
hi: एडिट
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
kn: ತಿದ್ದಿ
ko: 편집
mai: संपादित करू
ml: എഡിറ്റ് ചെയ്യുക
mr: संपादित करा
nb: Rediger
ne: सम्पादन गर्नुहोस्
nl: Bewerken
or: ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਸੋਧ ਕਰੋ
pl: Edytuj
pt: Editar
ro: Editare
ru: Изменить
sd: एडिट
sl: Uredi
sr: Uredi
sv: Redigera
ta: திருத்தவும்
te: ఎడిట్ చేయండి
th: แก้ไข
tr: Düzenle
uk: Редагувати
ur: تدوین کریں
vi: Sửa
zh_hant: 編輯

# videoannotationscreen.label.size
source: Size
ar: الحجم
as: আকাৰ
bg: Размер
bn: আয়তন
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
fr: Taille
gu: કદ
hi: आकार
hr: Veličina
hu: Méret
id: Ukuran
it: Dimensione
ja: サイズ
kn: ಗಾತ್ರ
ko: 크기
mai: आकार
ml: വലുപ്പം
mr: आकार
ms: Saiz
nb: Størrelse
ne: साइज
nl: Grootte
or: ଆକାର
pa: ਸਾਈਜ਼
pl: Rozmiar
pt: Tamanho
ro: Dimensiune
ru: Размер
sd: आकार
sl: Velikost
sr: Veličina
sv: Storlek
ta: அளவு
te: పరిమాణం
th: ขนาด
tr: Boyut
uk: Розмір
ur: سائز
vi: Kích thước
zh_hant: 大小

# videoannotationscreen.label.background
source: Background
ar: الخلفية
as: পটভূমি
bg: Фон
bn: ব্যাকগ্রাউন্ড
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Παρασκήνιο
es: Fondo
fr: Arrière-plan
gu: પૃષ્ઠભૂમિ
hi: पृष्ठभूमि
hr: Pozadina
hu: Háttér
id: Latar belakang
it: Sfondo
ja: 背景
kn: ಹಿನ್ನಲೆ
ko: 배경
mai: पृष्ठभूमि
ml: പശ്ചാത്തലം
mr: पार्श्वभूमी
ms: Latar Belakang
nb: Bakgrunn
ne: पृष्ठभूमि
nl: Achtergrond
or: ପୃଷ୍ଠଭୂମି
pa: ਪਿਛੋਕੜ
pl: Tło
pt: Fundo
ro: Fundal
ru: Фон
sd: पसमंजर
sl: Ozadje
sr: Pozadina
sv: Bakgrund
ta: பின்புலம்
te: బ్యాక్‌గ్రౌండ్
th: พื้นหลัง
tr: Arka Plan
uk: Фон
ur: پس منظر
vi: Thông tin cơ bản
zh_hant: 背景
