Repository: zoho/Apptics
Catalog: SwiftFiles/AppticsFeedbackKit/AppticsQuartz/Localization/*.lproj/Localizable.strings
Languages: ar, as, bg, bn, cs, da, de, el, es, fr, gu, hi, hr, hu, id, it, ja, kn, ko, mai, ml, mr, ms, nb, ne, nl, or, pa, pl, pt, ro, ru, sd, sl, sr, sv, ta, te, th, tr, uk, ur, vi, zh_hant

# issuesubmissionform.alert.accestophotodisabledmessageipad
source: Please go to Settings and turn on Photo Library to access photos.
ar: يرجى الانتقال إلى الإعدادات وتشغيل مكتبة الصور للوصول إلى الصور.
as: ফটোবোৰ একচেছ কৰিবলৈ অনুগ্ৰহ কৰি ছেটিংছলৈ গৈ ফটো লাইব্ৰেৰী অন কৰক।
bg: Моля, отидете на Настройки и включете библиотеката със снимки, за да получите достъп до снимките.
bn: ছবি অ্যাক্সেস করতে অনুগ্রহ করে সেটিংসে যান এবং ফটো লাইব্রেরি চালু করুন।
cs: Pro přístup k fotografiím přejděte do Nastavení a zapněte knihovnu fotografií.
da: Gå til Indstillinger, og aktivér Fotobibliotek for at få adgang til billeder.
de: Zum Abrufen von Fotos wechseln Sie bitte zu den Einstellungen und schalten die Fotobibliothek ein.
el: Μεταβείτε στις Ρυθμίσεις και ενεργοποιήσετε τη Βιβλιοθήκη φωτογραφιών για πρόσβαση στις φωτογραφίες.
es: Vaya a Configuración y active la Biblioteca de fotografías para acceder a las fotos.
fr: Accédez aux Paramètres et activez la galerie de photos pour accéder aux photos.
gu: ફોટા ઍક્સેસ કરવા માટે કૃપા કરીને સેટિંગ્સમાં જાઓ અને ફોટો લાઇબ્રેરી ચાલુ કરો.
hi: कृपया फ़ोटो तक पहुंचने के लिए सेटिंग्स में जाएं और फोटो लाइब्रेरी चालू करें।
hr: Idite na Postavke i uključite Biblioteku fotografija za pristup fotografijama.
hu: A fényképek eléréséhez lépjen a Beállítások menüpontba, majd kapcsolja be a Fotótár elemet.
id: Harap buka Pengaturan, lalu aktifkan Pustaka foto untuk mengakses foto.
it: Vai alle impostazioni e attiva la libreria delle foto per accedere alle foto.
ja: 写真にアクセスするには、[設定] に移動して [写真ライブラリ] をオンにしてください。
kn: ಫೋಟೋಗಳನ್ನು ಆ್ಯಕ್ಸೆಸ್ ಮಾಡಲು ದಯವಿಟ್ಟು ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಗೆ ಹೋಗಿ ಮತ್ತು ಫೋಟೋ ಲೈಬ್ರರಿಯನ್ನು ಆನ್ ಮಾಡಿ.
ko: 설정으로 가서 포토 라이브러리를 켜고 사진에 액세스하십시오.
mai: फोटो एक्सेस करय लेल सेटिंग्स मे जाउ आ फोटो लाइब्रेरी चालू करू.
ml: ഫോട്ടോകൾ ആക്‌സസ് ചെയ്യാൻ ക്രമീകരണത്തിലേക്ക് പോയി ഫോട്ടോ ലൈബ്രറി ഓണാക്കുക.
mr: कृपया फोटो अ‍ॅक्सेस करण्यासाठी सेटिंग्जमध्ये जा आणि फोटो लायब्ररी चालू करा.
ms: Sila pergi ke Tetapan dan hidupkan Pustaka Foto untuk akses foto.
nb: Gå til innstillinger og skru på Bildebibliotek for å få tilgang til bilder.
ne: तस्बिरहरू पहुँच गर्न कृपया सेटिङहरूमा जानुहोस् र फोटो लाइब्रेरी सक्रिय गर्नुहोस्।
nl: Ga naar Instellingen en schakel fotobibliotheek in voor toegang tot foto’s.
or: ଫଟୋ ଆକସେସ୍ କରିବା ପାଇଁ ଦୟାକରି ସେଟିଂସକୁ ଯାଆନ୍ତୁ ଏବଂ ଫଟୋ ଲାଇବ୍ରେରୀ ଚାଲୁ କରନ୍ତୁ।
pa: ਫੋਟੋਆਂ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਸੈਟਿੰਗਾਂ 'ਤੇ ਜਾਓ ਅਤੇ ਫੋਟੋ ਲਾਇਬ੍ਰੇਰੀ ਨੂੰ ਚਾਲੂ ਕਰੋ।
pl: Przejdź do Ustawień i włącz bibliotekę zdjęć, aby uzyskać dostęp do zdjęć.
pt: Aceda às Definições e ative a Biblioteca de fotografias para aceder às fotografias.
ro: Vă rugăm să mergeți la Setări și să activați Bibliotecă fotografii pentru a accesa fotografiile.
ru: Перейдите в настройки и разрешите доступ к медиатеке, чтобы выбрать фото.
sd: महरबानी करे फ़ोटो ताईं एक्सेस जे लाइ सेटिंग्स में वञो ऐं फोटो लाइब्रेरी चालू कर्यो.
sl: Za dostop do fotografij odprite Nastavitve in vklopite Knjižnico fotografij.
sr: Idite u Postavke i uključite pristup Biblioteci fotografija.
sv: Gå till Inställningar och sätt på fotobibliotek för att tillgå foton.
ta: புகைப்படங்களை அணுகுவதற்கு, அமைப்புகளுக்குச் சென்று புகைப்பட லைப்ரரியை ஆன் செய்க.
te: ఫోటోలు యాక్సెస్ చేయడానికి దయచేసి సెట్టింగ్‌లకు వెళ్లి ఫోటో లైబ్రరీని ఆన్ చేయండి.
th: โปรดไปที่การตั้งค่าและเปิดไลบรารีรูปภาพเพื่อเข้าถึงรูปภาพ
tr: Lütfen Ayarlara gidin ve fotoğraflara erişmek için Fotoğraf Kitaplığı’nı açın.
uk: Для доступу до знімків зайдіть у “Налаштування” і ввімкніть Бібліотеку знімків.
ur: تصاویر تک رسائی کے لیے براہ کرم سیٹنگ میں جائیں اور فوٹو لائبریری چالو کریں۔
vi: Vui lòng vào Thiết Lập và bật Thư Viện Ảnh để truy cập ảnh.
zh_hant: 請前往「設定」並開啟相片庫以存取照片。

# issuesubmissionform.alert.submitting
source: Submitting
ar: جار الإرسال
as: দাখিল কৰি আছোঁ
bg: Изпращане
bn: জমা দেওয়া হচ্ছে
cs: Probíhá odeslání
da: Sender
de: Übermitteln …
el: Γίνεται υποβολή
es: Enviando
fr: Envoi
gu: સબમિટ થઈ રહ્યું છે
hi: जमा हो रहा है
hr: Slanje
hu: Küldés
id: Mengirimkan
it: Invio
ja: 提出中
kn: ಸಲ್ಲಿಸಲಾಗುತ್ತಿದೆ
ko: 제출 중
mai: सबमिट भ रहल अछि
ml: സമർപ്പിക്കുന്നു
mr: सबमिट करत आहे
ms: Menyerahkan
nb: Sender inn
ne: पेश गर्दै
nl: Wordt ingediend
or: ଜମା କରାଯାଉଛି
pa: ਸਬਮਿਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl: Przesyłanie
pt: A enviar
ro: Se transmite
ru: Отправка
sd: सबमिट थी रही आहे
sl: Pošiljanje
sr: Prosleđivanje
sv: Skickar
ta: சமர்ப்பிக்கிறது
te: సబ్మిట్ చేస్తోంది
th: กำลังส่ง
tr: Gönderiliyor
uk: Надсилання
ur: جمع کیا جا رہا ہے
vi: Đang gửi
zh_hant: 正在提交
