Repository: zoho/Apptics
Catalog: SwiftFiles/AppticsFeedbackKit/AppticsQuartz/Localization/*.lproj/Localizable.strings
Languages: ar, as, bg, bn, cs, da, de, el, es, fr, gu, hi, hr, hu, id, it, ja, kn, ko, mai, ml, mr, ms, nb, ne, nl, or, pa, pl, pt, ro, ru, sd, sl, sr, sv, ta, te, th, tr, uk, ur, vi, zh_hant

# issuerecordscreen.label.optiontotrim
source: You have an option to trim, edit and annotate the recorded video.
ar: لديك خيار لقص الفيديو المسجل وتحريره والتعليق عليه.
as: ৰেকৰ্ড কৰা ভিডিঅ’টো ট্ৰিম, সম্পাদনা আৰু মন্তব্যযুক্ত কৰিবলৈ আপোনাৰ এটা সুবিধা আছে।
bg: Имате възможност да изрязвате, редактирате и анотирате записаното видео.
bn: আপনার কাছে রেকর্ড করা ভিডিও কাট-ছাঁট, এডিট ও টিকা দেওয়ার বিকল্প আছে।
cs: Máte možnost nahrané video stříhat, upravovat a opatřovat poznámkami.
da: Du har mulighed for at beskære, redigere og annotere den optagede video.
de: Sie können das aufgezeichnete Video zuschneiden, bearbeiten und mit Anmerkungen versehen.
el: Έχετε την επιλογή να κάνετε περικοπή, επεξεργασία και σχολιασμό στο εγγεγραμμένο βίντεο.
es: Tiene la opción de recortar, editar y anotar el vídeo grabado.
fr: Vous avez la possibilité de découper, d’éditer et d’annoter la vidéo enregistrée.
gu: તમારી પાસે રેકોર્ડ કરેલા વિડિયોને ટ્રિમ, એડિટ અને એનોટેટ કરવાનો વિકલ્પ છે.
hi: आपके पास रिकॉर्ड किए गए वीडियो को ट्रिम करने, संपादित करने और एनोटेट करने का विकल्प है।
hr: Imate mogućnost oblikovanja, uređivanja i dodavanja bilješki snimljenom videozapisu.
hu: Lehetőség van a rögzített videót vágására, szerkesztésére és megjegyzésekkel történő ellátására.
id: Anda memiliki opsi untuk memotong, mengedit, dan memberi anotasi pada video rekaman.
it: Hai la possibilità di tagliare, modificare e annotare il video registrato.
ja: 録画したビデオをトリミング、編集、注釈を付けるオプションがあります。
kn: ರೆಕಾರ್ಡ್ ಮಾಡಿದ ವೀಡಿಯೊವನ್ನು ಟ್ರಿಮ್ ಮಾಡಲು, ಎಡಿಟ್ ಮಾಡಲು ಮತ್ತು ಟಿಪ್ಪಣಿ ಲಗತ್ತಿಸಲು ನೀವು ಆಯ್ಕೆಯನ್ನು ಹೊಂದಿದ್ದೀರಿ.
ko: 녹화된 비디오에 트리밍, 편집, 주석 달기를 할 수 있는 옵션이 있습니다.
mai: अहां लग रिकॉर्ड कयल गेल वीडियो कें ट्रिम... एडिट आ एनोटेशन करबाक विकल्प अछि.
ml: റെക്കോർഡ് ചെയ്ത വീഡിയോ ട്രിം ചെയ്യാനും എഡിറ്റ് ചെയ്യാനും വ്യാഖ്യാനിക്കാനും നിങ്ങൾക്ക് ഒരു ഓപ്ഷൻ ഉണ്ട്.
mr: तुमच्याकडे ट्रिम, एडिट आणि रेकॉर्ड केलेला व्हिडिओ अ‍ॅनोटेट करण्याचा पर्याय आहे.
ms: Anda mempunyai pilihan untuk potong, edit dan menanda video yang dirakam.
nb: Du kan velge å beskjære, redigere og annotere på videoen som er tatt opp.
ne: तपाईसँग रेकर्ड गरिएको भिडियो काट्न, सम्पादन र एनोटेट गर्ने विकल्प छ।
nl: U kunt de opgenomen video bijsnijden, bewerken en van aantekeningen voorzien.
or: ରେକର୍ଡ ହୋଇଥିବା ଭିଡିଓକୁ ଟ୍ରିମ୍, ଏଡିଟ୍ ଏବଂ ଆନୋଟେଟ୍ କରିବାର ବିକଳ୍ପ ଆପଣଙ୍କ ପାଖରେ ଅଛି।
pa: ਤੁਹਾਡੇ ਕੋਲ ਰਿਕਾਰਡ ਕੀਤੇ ਵੀਡੀਓ ਨੂੰ ਟ੍ਰਿਮ ਕਰਨ, ਸੰਪਾਦਿਤ ਕਰਨ ਅਤੇ ਐਨੋਟੇਟ ਕਰਨ ਦਾ ਵਿਕਲਪ ਹੈ।
pl: Masz możliwość przycinania, edytowania i dodawania adnotacji do nagranego wideo.
pt: Tem a opção de cortar, editar e fazer anotações no vídeo gravado.
ro: Aveți opțiunea de a tăia, edita și adnota înregistrarea video.
ru: Записанное видео можно обрезать и отредактировать, а также добавить к нему примечания.
sd: तव्हां वट रिकॉर्ड थियल वीडियो खे ट्रिम, एडिट ऐं एनोटेट करण जो ऑप्शन आहे.
sl: Posneti videoposnetek lahko obrezujete, urejate in komentirate.
sr: Imate opciju oblikovanja, uređivanja i dodavanja beleški u snimljeni videozapis.
sv: Du har ett alternativ att trimma, redigera och kommentera den inspelade videon.
ta: ரெக்கார்ட் செய்யப்பட்ட வீடியோவை டிரிம் செய்யவும், திருத்தவும் மற்றும் குறிப்பு எழுதவும் உங்களுக்கு தெரிவு உள்ளது.
te: రికార్డ్ చేసిన వీడియోను ట్రిమ్ చేయడానికి, ఎడిట్ చేయడానికి మరియు వ్యాఖ్యానించడానికి మీకు ఒక ఎంపిక ఉంది.
th: คุณมีตัวเลือกในการตัดแต่ง แก้ไข และใส่คำอธิบายประกอบวิดีโอที่บันทึก
tr: Kaydedilen videoyu kırpma, düzenleme veya videoya açıklama ekleme seçenekleri sunulur.
uk: У вас є можливість обрізати, редагувати та анотувати записане відео.
ur: آپ کے پاس ریکارڈ شدہ ویڈیو کو ٹرم کرنے، اس میں ترمیم کرنے اور تشریح کرنے کا اختیار ہے۔
vi: Bạn có tùy chọn cắt xén, chỉnh sửa và chú thích video đã ghi.
zh_hant: 您可以修剪、編輯和標註已錄製的視訊。

# issuerecordscreen.label.startrecording
source: Start Recording
ar: بدء التسجيل
as: ৰেকৰ্ডিং আৰম্ভ কৰক
bg: Начало на запис
bn: রেকর্ডিং শুরু করুন
cs: Spustit nahrávání
da: Start optagelse
de: Aufzeichnung starten
el: Έναρξη εγγραφής
es: Iniciar grabación
fr: Démarrer l’enregistrement
gu: રેકોર્ડિંગ શરૂ કરો
hi: रिकॉर्डिंग शुरू करें
hr: Pokreni bilježenje
hu: Felvétel indítása
id: Mulai Merekam
it: Avvia la registrazione
ja: 録画を開始
kn: ರೆಕಾರ್ಡಿಂಗ್ ಪ್ರಾರಂಭಿಸಿ
ko: 녹화 시작
mai: रिकॉर्डिंग शुरू करू
ml: റെക്കോർഡിംഗ് ആരംഭിക്കുക
mr: रेकॉर्डिंग सुरू करा
ms: Mula Merakam
nb: Start opptak
ne: रेकर्डिङ शुरू गर्नुहोस्।
nl: Opnemen starten
or: ରେକର୍ଡିଂ ପ୍ରାରମ୍ଭ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij nagrywanie
pt: Iniciar gravação
ro: Începere înregistrare
ru: Начать запись
sd: रिकॉर्डिंग शुरू कर्यो
sl: Začnite snemanje
sr: Započni snimanje
sv: Starta inspelning
ta: ரெக்கார்டிங்கைத் தொடங்குக
te: రికార్డింగ్‌ ప్రారంభించండి
th: เริ่มการบันทึก
tr: Kaydı Başlat
uk: Почати запис
ur: ریکارڈنگ شروع کریں
vi: Bắt Đầu Ghi
zh_hant: 開始錄製

# issuerecordscreen.label.endrecording
source: End Recording
ar: إنهاء التسجيل
as: ৰেকৰ্ডিং শেষ কৰক
bg: Край на запис
bn: রেকর্ডিং শেষ করুন
cs: Ukončit nahrávání
da: Afslut optagelse
de: Aufzeichnung beenden
el: Τερματισμός εγγραφής
es: Fin del registro
fr: Terminer l’enregistrement
gu: રેકોર્ડિંગ સમાપ્ત કરો
hi: रिकॉर्डिंग समाप्त करें
hr: Kraj snimanja
hu: Felvétel leállítása
id: Akhiri Rekaman
it: Termina la registrazione
ja: 録画終了
kn: ರೆಕಾರ್ಡಿಂಗ್ ಕೊನೆಗೊಳಿಸಿ
ko: 녹화 종료
mai: रिकॉर्डिंग समाप्त
ml: റെക്കോർഡിംഗ് അവസാനിപ്പിക്കുക
mr: रेकॉर्डिंग संपवा
ms: Tamat Merakam
nb: Slutt opptak
ne: अडियो रेकर्डिङ बन्द गर्नुहोस्
nl: Opnemen beëindigen
or: ରେକର୍ଡିଂ ସମାପ୍ତ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਬੰਦ ਕਰੋ
pl: Zakończ nagrywanie
pt: Terminar a gravação
ro: Terminare înregistrare
ru: Завершить запись
sd: रिकॉर्डिंग खत्म कर्यो
sl: Konec snemanja
sr: Kraj snimanja
sv: Avsluta inspelning
ta: ரெக்கார்டிங்கை முடிக்கவும்
te: రికార్డింగ్ ముగించండి
th: สิ้นสุดการบันทึก
tr: Kaydı Bitir
uk: Завершити запис
ur: ریکارڈنگ ختم کریں
vi: Kết Thúc Ghi
zh_hant: 結束錄製

# issuerecordscreen.label.recordinginprogress
source: Recording In Progress!
ar: التسجيل قيد التقدم!
as: ৰেকৰ্ডিং চলি আছে!
bg: Извършва се запис!
bn: রেকর্ডিংয়ের কাজ চলছে!
cs: Probíhá nahrávání!
da: Optagelse er i gang!
de: Aufzeichnung läuft!
el: Εγγραφή σε εξέλιξη!
es: ¡Grabación en curso!
fr: Enregistrement en cours !
gu: રેકોર્ડિંગ ચાલુ છે!
hi: रिकॉर्डिंग जारी है!
hr: Snimanje u tijeku!
hu: Felvétel folyamatban!
id: Perekaman sedang Berlangsung!
it: Registrazione in corso!
ja: 録画中です！
kn: ರೆಕಾರ್ಡಿಂಗ್ ಪ್ರಗತಿಯಲ್ಲಿದೆ!
ko: 녹화 진행 중!
mai: रिकॉर्डिंग चलि रहल अछि!
ml: റെക്കോർഡിംഗ് പുരോഗമിക്കുന്നു!
mr: रेकॉर्डिंग सुरू आहे!
ms: Rakaman Dalam Kemajuan!
nb: Opptak pågår!
ne: रेकर्डिङ हुँदै छ!
nl: Opname wordt uitgevoerd!
or: ରେକଡିଂ ଚାଲୁ ରହିଛି!
pa: ਰਿਕਾਰਡਿੰਗ ਚਾਲੂ ਹੈ!
pl: Nagrywanie w toku!
pt: Gravação em curso!
ro: Înregistrare în curs!
ru: Идет запись!
sd: रिकॉर्डिंग प्रोग्रेस में आहे!
sl: Snemanje v teku!
sr: Snimanje je u toku!
sv: Inspelning pågår!
ta: ரெக்கார்டிங் நடைபெறுகிறது!
te: రికార్డింగ్ పురోగతిలో ఉంది!
th: กำลังบันทึก!
tr: Kayıt Devam Ediyor!
uk: Виконується запис!
ur: ریکارڈنگ جاری ہے!
vi: Đang Tiến Hành Ghi!
zh_hant: 正在錄製中！

# issuerecordscreen.label.quicktipstext
source: Quick Tips
ar: التلميحات السريعة
as: সংক্ষিপ্ত পৰামৰ্শসমূহ
bg: Бързи съвети
bn: দ্রুত টিপস
cs: Rychlé rady
da: Hurtige tip
de: Schnelltipps
el: Γρήγορες συμβουλές
es: Sugerencias rápidas
fr: Conseils
gu: ઝડપી ટિપ્સ
hi: त्वरित युक्तियाँ
hr: Kratki savjeti
hu: Gyorstippek
id: Kiat Singkat
it: Consigli rapidi
ja: クイックヒント
kn: ತ್ವರಿತ ಸಲಹೆಗಳು
ko: 빠른 팁
mai: त्वरित टिप्स
ml: ദ്രുത നുറുങ്ങുകൾ
mr: द्रुत टिपा
ms: Petua Pantas
nb: Hurtigtips
ne: द्रुत सुझावहरू
nl: Snelle tips
or: ଶୀଘ୍ର ଟିପ୍ସ
pa: ਤੁਰੰਤ ਸੁਝਾਅ
pl: Szybkie porady
pt: Sugestões Rápidas
ro: Sfaturi rapide
ru: Быстрые подсказки
sd: क्विक टिप्स
sl: Hitri nasveti
sr: Kratki saveti
sv: Snabbtips
ta: விரைவு உதவிக் குறிப்புகள்
te: శీఘ్ర చిట్కాలు
th: เคล็ดลับด่วน
tr: Hızlı İpuçları
uk: Швидкі поради
ur: فوری مشورے
vi: Thủ Thuật Nhanh
zh_hant: 快速提示

# issuerecordscreen.label.quicktips1
source: You can record your screen for a maximum of 5 minutes.
ar: يمكنك تسجيل شاشتك لمدة أقصاها 5 دقائق.
as: আপোনাৰ স্ক্ৰীণ আপুনি সৰ্বাধিক 5 মিনিটৰ বাবে ৰেকৰ্ড কৰিব পাৰে।
bg: Можете да записвате екрана си за максимум 5 минути.
bn: আপনি সর্বাধিক 5 মিনিটের জন্য আপনার স্ক্রিন রেকর্ড করতে পারেন।
cs: Obrazovku můžete nahrávat maximálně 5 minut.
da: Du kan optage din skærm i maksimalt 5 minutter.
de: Sie können die Aktivitäten auf Ihrem Bildschirm bis zu 5 Minuten lang aufzeichnen.
el: Μπορείτε να κάνετε εγγραφή της οθόνης σας για μέγιστο χρονικό διάστημα 5 λεπτών.
es: Puede presentar su solicitud para un máximo de 5 minutos.
fr: Vous pouvez enregistrer votre écran pendant un maximum de 5 minutes.
gu: તમે તમારી સ્ક્રીનને વધુમાં વધુ 5 મિનિટ સુધી રેકોર્ડ કરી શકો છો.
hi: आप अपनी स्क्रीन को अधिकतम 5 मिनट तक रिकॉर्ड कर सकते हैं।
hr: Snimku zaslona možete snimati maksimalno 5 minuta.
hu: A képernyőt legfeljebb 5 percen keresztül rögzítheti.
id: Anda dapat merekam layar Anda selama maksimal 5 menit.
it: Puoi effettuare la registrazione dello schermo per un massimo di 5 minuti.
ja: 画面を最大 5 分間録画できます。
kn: ನೀವು ಗರಿಷ್ಠ 5 ನಿಮಿಷಗಳ ಕಾಲ ನಿಮ್ಮ ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡ್ ಮಾಡಬಹುದು.
ko: 최대 5분 동안 화면을 녹화할 수 있습니다.
mai: अहां अपन स्क्रीन के बेसि सं बेसि 5 मिनट तक रिकॉर्ड क सकैत छी.
ml: നിങ്ങളുടെ സ്ക്രീൻ പരമാവധി 5 മിനിറ്റ് വരെ റെക്കോർഡ് ചെയ്യാം.
mr: तुम्ही तुमचा स्क्रीन जास्तीत जास्त 5 मिनिटांसाठी रेकॉर्ड करू शकता.
ms: Anda boleh merekod skrin anda selama 5 minit.
nb: Du kan ta opp skjermen i maksimalt 5 minutter.
ne: तपाईले आफ्नो स्क्रिन अधिकतम ५ मिनेटसम्म रेकर्ड गर्न सक्नुहुन्छ।
nl: U kunt uw scherm maximaal 5 minuten lang opnemen.
or: ଆପଣ ସର୍ବାଧିକ 5 ମିନିଟ୍ ପାଇଁ ଆପଣଙ୍କର ସ୍କ୍ରିନ୍ ରେକର୍ଡ କରିପାରିବେ।
pa: ਤੁਸੀਂ ਵੱਧ ਤੋਂ ਵੱਧ 5 ਮਿੰਟ ਲਈ ਆਪਣੀ ਸਕ੍ਰੀਨ ਨੂੰ ਰਿਕਾਰਡ ਕਰ ਸਕਦੇ ਹੋ।
pl: Możesz nagrywać ekran maksymalnie przez 5 minut.
pt: Pode gravar o seu ecrã durante um máximo de 5 minutos.
ro: Puteți înregistra ecranul timp de maximum 5 minute.
ru: Максимальная продолжительность записи экрана составляет 5 минут.
sd: तव्हां पंहिंजी स्क्रीन खे वधि में वधि 5 मिनट ताईं रिकॉर्ड करे सघो था.
sl: Zaslon lahko snemate največ 5 minut.
sr: Maksimalno trajanje snimka ekrana je 5 minuta.
sv: Du kan spela in din skärm i maximalt 5 minuter.
ta: உங்கள் திரையை அதிகபட்சமாக 5 நிமிடங்கள் ரெக்கார்ட் செய்யலாம்.
te: మీరు మీ స్క్రీన్‌ను గరిష్టంగా 5 నిమిషాలు రికార్డ్ చేయవచ్చు.
th: คุณสามารถบันทึกหน้าจอได้สูงสุด 5 นาที
tr: Ekranınızı en fazla 5 dakika süreyle kaydedebilirsiniz.
uk: Ви можете здійснювати запис екрана тривалістю не більше 5 хвилин.
ur: آپ زیادہ سے زیادہ 5 منٹ تک اپنا اسکرین ریکارڈ کر سکتے ہیں۔
vi: Bạn chỉ có thể ghi màn hình trong tối đa 5 phút.
zh_hant: 您最多可以錄製 5 分鐘的螢幕畫面。

# issuerecordscreen.label.quicktips2
source: You can trim, edit and annotate the recorded video.
ar: يمكنك قص وتحرير والتعليق على الفيديو المسجل.
as: আপুনি ৰেকৰ্ড কৰা ভিডিঅ'টো ট্ৰিম, সম্পাদনা আৰু মন্তব্যযুক্ত কৰিব পাৰে।
bg: Можете да изрязвате, редактирате и анотирате записаното видео.
bn: আপনি রেকর্ড করা ভিডিও কাট-ছাঁট, এডিট ও টিকা যোগ করতে পারেন।
cs: Nahrané video můžete stříhat, upravovat a opatřovat poznámkami.
da: Du kan beskære, redigere og annotere den optagede video.
de: Sie können das aufgezeichnete Video zuschneiden, bearbeiten und mit Anmerkungen versehen.
el: Μπορείτε να κάνετε περικοπή, επεξεργασία και σχολιασμό στο εγγεγραμμένο βίντεο.
es: Puede recortar, editar y anotar el vídeo grabado.
fr: Vous pouvez découper, éditer et annoter la vidéo enregistrée.
gu: તમે રેકોર્ડ કરેલા વિડિયોને ટ્રિમ, એડિટ અને એનોટેટ કરી શકો છો.
hi: आप रिकॉर्ड किए गए वीडियो को ट्रिम, संपादित और एनोटेट कर सकते हैं।
hr: Snimljeni videozapis možete oblikovati, urediti i dodati mu bilješke.
hu: A rögzített videót vághatja, szerkesztheti és megjegyzésekkel láthatja el.
id: Anda dapat memotong, mengedit, dan memberi anotasi pada video rekaman.
it: Puoi tagliare, modificare e annotare il video registrato.
ja: 録画したビデオをトリミング、編集、注釈付けできます。
kn: ರೆಕಾರ್ಡ್ ಮಾಡಿದ ವೀಡಿಯೊವನ್ನು ನೀವು ಟ್ರಿಮ್,, ಎಡಿಟ್ ಮಾಡಬಹುದು ಮತ್ತು ಟಿಪ್ಪಣಿ ಲಗತ್ತಿಸಬಹುದು
ko: 녹화된 비디오에 트리밍, 편집, 주석 달기를 할 수 있습니다.
mai: अहां रिकॉर्ड कयल गेल वीडियो के ट्रिम, एडिट आ एनोटेशन क सकैत छी.
ml: റെക്കോർഡ് ചെയ്ത വീഡിയോ ട്രിം ചെയ്യാനും എഡിറ്റ് ചെയ്യാനും വ്യാഖ്യാനിക്കാനും നിങ്ങൾക്ക് കഴിയും.
mr: तुम्ही रेकॉर्ड केलेला व्हिडिओ ट्रिम, एडिट आणि अ‍ॅनोटेट करू शकता.
ms: Anda boleh potong, edit dan menanda video yang dirakam.
nb: Du kan beskjære, redigere og annotere på videoen som er tatt opp.
ne: तपाईले रेकर्ड गरिएको भिडियो काट्ने, सम्पादन र एनोटेट गर्न सक्नुहुन्छ।
nl: U kunt de opgenomen video bijsnijden, bewerken en van aantekeningen voorzien.
or: ଆପଣ ରେକର୍ଡ ହୋଇଥିବା ଭିଡିଓକୁ ଟ୍ରିମ୍, ଏଡିଟ୍ ଏବଂ ଆନୋଟେଟ୍ କରିପାରିବେ।
pa: ਤੁਸੀਂ ਰਿਕਾਰਡ ਕੀਤੇ ਵੀਡੀਓ ਨੂੰ ਟ੍ਰਿਮ, ਐਡਿਟ ਅਤੇ ਐਨੋਟੇਟ ਕਰ ਸਕਦੇ ਹੋ।
pl: Nagrane wideo można przycinać, edytować i dodawać adnotacje.
pt: Pode cortar, editar e fazer anotações no vídeo gravado.
ro: Puteți tăia, edita și adnota înregistrarea video.
ru: Записанное видео можно обрезать и отредактировать, а также добавить к нему примечания.
sd: तव्हां रिकॉर्ड कयल वीडियो खे ट्रिम, एडिट ऐं एनोटेट करे सघो था.
sl: Posneti videoposnetek lahko obrezujete, urejate in dodajate opombe.
sr: Snimljeni videozapis možete oblikovati, urediti i dodati mu beleške.
sv: Du kan trimma, redigera och kommentera den inspelade videon.
ta: ரெக்கார்ட் செய்யப்பட்ட வீடியோவை நீங்கள் டிரிம் செய்யலாம், திருத்தலாம் மற்றும் சிறுகுறிப்பு எழுதலாம்.
te: మీరు రికార్డ్ చేసిన వీడియోను ట్రిమ్ చేయవచ్చు, ఎడిట్ చేయవచ్చు మరియు వ్యాఖ్యానించవచ్చు.
th: คุณสามารถตัดแต่ง แก้ไข และใส่คำอธิบายประกอบวิดีโอที่บันทึกได้
tr: Kaydedilen videoyu kırpabilir, düzenleyebilir veya videoya açıklama ekleyebilirsiniz.
uk: Ви можете обрізати, редагувати та анотувати записане відео.
ur: آپ ریکارڈ کردہ ویڈیو کو ٹرم، اس میں ترمیم اور اس کی تشریح کر سکتے ہیں۔
vi: Bạn có thể cắt xén, chỉnh sửa và chú thích video đã ghi.
zh_hant: 您可以修剪、編輯和註解錄製的視訊。

# issuerecordscreen.label.quicktips3
source: Do not close the app when the screen is being recorded.
ar: لا تغلق التطبيق عندما يجري تسجيل ما يحدث على الشاشة.
as: স্ক্ৰীণ ৰেকৰ্ড কৰি থাকোঁতে এপ্পটো বন্ধ নকৰিব।
bg: Не затваряйте приложението, докато екранът се записва.
bn: স্ক্রিন রেকর্ড করার সময় অ্যাপটি বন্ধ করবেন না।
cs: Během nahrávání obrazovky aplikaci nezavírejte.
da: Luk ikke appen, mens skærmen optages.
de: Schließen Sie die App nicht, solange der Bildschirm aufgezeichnet wird.
el: Μην κλείνετε την εφαρμογή κατά την εγγραφή της οθόνης.
es: No cierre la aplicación mientras se está grabando la pantalla.
fr: Ne fermez pas l’application lorsque l’écran est en cours d’enregistrement.
gu: સ્ક્રીન રેકોર્ડ થઈ રહી હોય ત્યારે એપ બંધ કરશો નહીં.
hi: जब स्क्रीन रिकॉर्ड हो रही हो तो ऐप बंद न करें।
hr: Ne zatvarajte aplikaciju dok se snima zaslon.
hu: Ne zárja be az alkalmazást a képernyő rögzítése közben.
id: Jangan tutup aplikasi saat layar sedang direkam.
it: Non chiudere l’app durante la registrazione dello schermo.
ja: 画面の録画中はアプリを閉じないでください。
kn: ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡ್ ಮಾಡುತ್ತಿರುವ ಸಂದರ್ಭ ಆ್ಯಪ್ ಮುಚ್ಚಬೇಡಿ.
ko: 화면이 녹화되는 동안 앱을 닫지 마십시오.
mai: जखन स्क्रीन रिकॉर्ड भ रहल अछि तखन ऐप बंद नहि करू.
ml: സ്ക്രീൻ റെക്കോർഡ് ചെയ്യുമ്പോൾ ആപ്പ് അടയ്ക്കരുത്.
mr: स्क्रीन रेकॉर्ड केला जात असताना अ‍ॅप बंद करू नका.
ms: Jangan tutup apl semasa skrin sedang dirakam.
nb: Ikke lukk appen når skjermen blir tatt opp.
ne: स्क्रिन रेकर्ड भइरहेको बेला एप बन्द नगर्नुहोस्।
nl: Sluit de app niet tijdens schermopname.
or: ସ୍କ୍ରିନ୍ ରେକର୍ଡ ହେଉଥିବା ସମୟରେ ଆପ୍ ବନ୍ଦ କରନ୍ତୁ ନାହିଁ।
pa: ਜਦੋਂ ਸਕ੍ਰੀਨ ਰਿਕਾਰਡ ਹੋ ਰਹੀ ਹੋਵੇ ਤਾਂ ਐਪ ਨੂੰ ਬੰਦ ਨਾ ਕਰੋ।
pl: Nie zamykaj aplikacji podczas nagrywania ekranu.
pt: Não feche a aplicação quando o ecrã estiver a ser gravado.
ro: Nu închideți aplicația atunci când ecranul este înregistrat.
ru: Не закрывайте приложение во время записи экрана.
sd: जडहिं स्क्रीन रिकॉर्ड थी रही आहे त ऐप बंद न कर्यो.
sl: Med snemanjem zaslona ne zapirajte aplikacije.
sr: Ne zatvarajte aplikaciju dok se ekran snima.
sv: Stäng inte appen när skärmen spelas in.
ta: திரை ரெக்கார்ட் செய்யப்படும்போது செயலியை மூட வேண்டாம்.
te: స్క్రీన్ రికార్డ్ అవుతున్నప్పుడు యాప్‌ని క్లోజ్ చేయకండి.
th: อย่าปิดแอปขณะที่กำลังบันทึก
tr: Ekran kaydı alınırken uygulamayı kapatmayın.
uk: Не закривайте додаток під час запису екрана.
ur: جب اسکرین ریکارڈ کی جا رہی ہو تو ایپ بند نہ کریں۔
vi: Không đóng ứng dụng khi màn hình đang được ghi.
zh_hant: 螢幕錄製時請勿關閉應用程式。

# issuerecordscreen.label.quicktips4
source: To learn more, please visit our help documentation
ar: لمعرفة المزيد، يرجى زيارة مستندات التعليمات الخاصة بنا
as: অধিক জানিবলৈ, অনুগ্ৰহ কৰি আমাৰ সহায় নথিপত্ৰবোৰ চাওক
bg: За да научите повече, моля, посетете нашата помощна документация
bn: আরও জানতে, অনুগ্রহ করে আমাদের সাহায্যের নথি দেখুন
cs: Pro další informace navštivte naši dokumentaci nápovědy
da: Du kan få mere at vide i vores hjælpedokumenter
de: Mehr dazu finden Sie in unserer Hilfedokumentation
el: Για να μάθετε περισσότερα, επισκεφθείτε την τεκμηρίωση βοήθειας
es: Para obtener más información, visite nuestra documentación de ayuda
fr: Pour en savoir plus, veuillez consulter notre documentation d’aide
gu: વધુ જાણવા માટે, કૃપા કરીને અમારા સહાય દસ્તાવેજોની મુલાકાત લો.
hi: अधिक जानकारी के लिए कृपया हमारा सहायता दस्तावेज़ देखें
hr: Za više informacija, posjetite našu dokumentaciju za pomoć
hu: További információért olvassa el a súgót
id: Untuk mempelajari lebih lanjut, harap kunjungi dokumentasi bantuan kami
it: Per maggiori informazioni, dai un’occhiata alla nostra documentazione di supporto
ja: 詳細については、ヘルプドキュメントをご覧ください
kn: ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಲು, ದಯವಿಟ್ಟು ನಮ್ಮ ಸಹಾಯ ಡಾಕ್ಯುಮೆಂಟೇಶನ್‌ಗೆ ಭೇಟಿ ನೀಡಿ
ko: 더 자세히 알아보려면 도움말 문서를 참조하십시오
mai: अधिक जानय लेल, कृपया हमर सभक सहायता दस्तावेजीकरण पर जाऊ
ml: കൂടുതലറിയാൻ, ഞങ്ങളുടെ സഹായ ഡോക്യുമെന്റേഷൻ സന്ദർശിക്കുക.
mr: अधिक जाणून घेण्यासाठी कृपया आमच्या मदत डॉक्युमेंटला भेट द्या
ms: Untuk pelajari lebih lanjut, sila lawati dokumen bantuan kami
nb: Du finner mer informasjon i hjelpedokumentasjonen
ne: थप जान्नको लागि, कृपया हाम्रो मद्दत कागजातमा जानुहोस्।
nl: Raadpleeg voor meer informatie onze helpdocumentatie
or: ଅଧିକ ଜାଣିବା ପାଇଁ, ଦୟାକରି ଆମର ସହାୟତା ଡକ୍ୟୁମେଣ୍ଟେସନ୍ ପରିଦର୍ଶନ କରନ୍ତୁ
pa: ਹੋਰ ਜਾਣਨ ਲਈ, ਕਿਰਪਾ ਕਰਕੇ ਸਾਡੇ ਮਦਦ ਦਸਤਾਵੇਜ਼ ਵੇਖੋ
pl: Więcej informacji można znaleźć w nasze dokumentacji pomocy
pt: Para saber mais, visite a nossa documentação de ajuda
ro: Pentru a afla mai multe, consultați documentația noastră de ajutor
ru: Подробные сведения см. в нашей справочной документации
sd: वधीक जानकारी जे लाइ महरबानी करे असां जे मदद दस्तावेज़ीकरण ते विज़िट कर्यो
sl: Za več informacij obiščite našo dokumentacijo za pomoč
sr: Za više informacija, posetite našu dokumentaciju za pomoć
sv: Lär dig mer genom att besöka vår hjälpdokumentation
ta: மேலும் அறிய, எங்கள் உதவி ஆவணங்களைப் பார்வையிடவும்.
te: మరింత తెలుసుకోవడానికి, దయచేసి మా సహాయ డాక్యుమెంటేషన్‌ను సందర్శించండి.
th: หากต้องการเรียนรู้เพิ่มเติม โปรดไปที่เอกสารวิธีใช้ของเรา
tr: Daha fazla bilgi edinmek için lütfen yardım belgelerimizi inceleyin
uk: Щоб дізнатися більше, ознайомтеся з нашою довідковою документацією
ur: مزید جاننے کے لیے، براہ کرم ہماری مدد کی دستاویزات دیکھیں
vi: Để tìm hiểu thêm, vui lòng truy cập tài liệu trợ giúp của chúng tôi
zh_hant: 如需瞭解更多資訊，請參閱我們的說明文件

# dataconsentscreen.label.consenttitle
source: The following data will be collected upon your consent:
ar: سيتم جمع البيانات التالية بناءً على موافقتك:
as: আপোনাৰ সন্মতিৰ আধাৰত উল্লেখিত তথ্য সংগ্ৰহ কৰা হ’ব:
bg: Следните данни ще бъдат събирани с вашето съгласие:
bn: নিম্নলিখিত ডেটা আপনার সম্মতির পরে সংগ্রহ করা হবে:
cs: Na základě vašeho souhlasu budou shromažďovány následující údaje:
da: Følgende data indsamles efter dit samtykke:
de: Die folgenden Daten werden mit Ihrer Zustimmung gesammelt:
el: Τα ακόλουθα δεδομένα θα συλλεχθούν με τη συναίνεσή σας:
es: Los siguientes datos se recopilarán con su consentimiento:
fr: Les données suivantes seront collectées avec votre consentement :
gu: તમારી સંમતિથી નીચેનો ડેટા એકત્રિત કરવામાં આવશે:
hi: आपकी सहमति से निम्नलिखित डेटा एकत्र किया जाएगा:
hr: Sljedeći podaci prikupljaju se uz vaš pristanak:
hu: Az Ön beleegyezésével a következő adatokat gyűjtjük:
id: Data berikut akan dikumpulkan atas persetujuan Anda:
it: Una volta fornito il consenso dell’utente, verranno raccolti i seguenti dati:
ja: 以下のデータはお客様の同意に基づいて収集されます：
kn: ನಿಮ್ಮ ಸಮ್ಮತಿಯ ಮೇರೆಗೆ ಈ ಕೆಳಗಿನ ಡೇಟಾವನ್ನು ಸಂಗ್ರಹಿಸಲಾಗುತ್ತದೆ:
ko: 사용자의 동의에 따라 다음과 같이 데이터를 수집합니다.
mai: अहांक सहमति पर निम्नलिखित आंकड़ा एकत्रित कयल जायत:
ml: നിങ്ങളുടെ സമ്മതപ്രകാരം ഇനിപ്പറയുന്ന ഡാറ്റ ശേഖരിക്കും:
mr: तुम्ही संमती दिल्यावर खालील डेटा संकलित केला जाईल:
ms: Data berikut akan dikumpul berdasarkan kebenaran anda:
nb: De følgende dataene blir innsamlet når du samtykker:
ne: तपाईको सहमतिमा निम्न जानकारी सङ्कलन गरिनेछ:
nl: De volgende gegevens worden met uw toestemming verzameld:
or: ଆପଣଙ୍କ ସମ୍ମତି ପରେ ନିମ୍ନଲିଖିତ ତଥ୍ୟ ସଂଗ୍ରହ କରାଯିବ:
pa: ਤੁਹਾਡੀ ਸਹਿਮਤੀ 'ਤੇ ਹੇਠਾਂ ਲਿਖਿਆ ਡੇਟਾ ਇਕੱਠਾ ਕੀਤਾ ਜਾਵੇਗਾ:
pl: Następujące dane będą gromadzone za zgodą użytkownika:
pt: Os seguintes dados serão recolhidos com o seu consentimento:
ro: Următoarele date vor fi colectate pe baza consimțământului dvs.:
ru: После получения вашего согласия будут собираться следующие данные:
sd: तव्हां जी सहमति सां हेठ डिनल डेटा गडु कई वेंदी:
sl: Naslednji podatki se zbirajo na podlagi vašega soglasja:
sr: Sledeći podaci prikupljaju se uz vaš pristanak:
sv: Följande data kommer att samlas in efter ditt samtycke:
ta: உங்கள் ஒப்புதலின் பேரில் பின்வரும் தரவு சேகரிக்கப்படும்:
te: మీ సమ్మతితో క్రింది డేటా సేకరించబడుతుంది:
th: ข้อมูลต่อไปนี้จะถูกรวบรวมตามความยินยอมของคุณ:
tr: Onayınız üzerine aşağıdaki veriler toplanacaktır:
uk: Наведені далі дані збиратимуться за вашою згодою:
ur: مندرجہ ذیل ڈیٹا آپ کی رضامندی سے جمع کیا جائے گا:
vi: Dữ liệu sau đây sẽ được thu thập khi bạn đồng ý:
zh_hant: 經您同意後，將收集以下資料：
