Repository: zoho/Apptics
Catalog: SwiftFiles/AppticsFeedbackKit/AppticsQuartz/Localization/*.lproj/Localizable.strings
Languages: ar, as, bg, bn, cs, da, de, el, es, fr, gu, hi, hr, hu, id, it, ja, kn, ko, mai, ml, mr, ms, nb, ne, nl, or, pa, pl, pt, ro, ru, sd, sl, sr, sv, ta, te, th, tr, uk, ur, vi, zh_hant

# videoannotationscreen.alert.microphonedisablediphone
source: Access to Microphone is disabled. Please go to Settings and turn on Microphone to record audio.
ar: تم تعطيل الوصول إلى الميكروفون. انتقل إلى الإعدادات وقم بتشغيل الميكروفون ليتم تسجيل الصوت.
as: মাইক্ৰফোনৰ একচেছ অক্ষমিত কৰা আছে। অডিঅ’ ৰেকৰ্ড কৰিবলৈ অনুগ্ৰহ কৰি ছেটিংছলৈ গৈ মাইক্ৰফোন অইন কৰক।
bg: Достъпът до микрофона е дезактивиран. Моля, отидете на Настройки и включете микрофона, за да записвате аудио.
bn: মাইক্রোফোনে অ্যাক্সেস বিচ্ছিন্ন করা আছে। অডিও রেকর্ড করতে অনুগ্রহ করে সেটিংসে গিয়ে মাইক্রোফোন চালু করুন।
cs: Přístup k mikrofonu je zakázán. Pro nahrávání zvuku přejděte do Nastavení a zapněte mikrofon.
da: Adgang til mikrofon er deaktiveret. Gå til Indstillinger og tænd for mikrofon for at optage lyden.
de: Mikrofonzugriff ist deaktiviert. Zur Audioaufzeichnung wechseln Sie bitte zu den Einstellungen und schalten das Mikrofon ein.
el: Η πρόσβαση στο μικρόφωνο είναι απενεργοποιημένη. Μεταβείτε στις Ρυθμίσεις και ενεργοποιήσετε το Μικρόφωνο για εγγραφή ήχου.
es: El acceso al micrófono está deshabilitado. Vaya a Configuración y active el Micrófono para grabar audio.
fr: L’accès au microphone est désactivé. Allez aux Paramètres et activez le microphone pour enregistrer le fichier audio.
gu: માઇક્રોફોનની ઍક્સેસ અક્ષમ છે. ઑડિયો રેકોર્ડ કરવા માટે કૃપા કરીને સેટિંગ્સમાં જાઓ અને માઇક્રોફોન ચાલુ કરો.
hi: माइक्रोफ़ोन तक पहुंच अक्षम है। कृपया ऑडियो रिकॉर्ड करने के लिए सेटिंग्स में जाएं और माइक्रोफ़ोन चालू करें।
hr: Pristup mikrofonu je onemogućen. Idite na Postavke i uključite mikrofon za snimanje zvuka.
hu: A mikrofon elérése le van tiltva. Hang rögzítéséhez lépjen a Beállítások menüpontba, majd kapcsolja be a mikrofont.
id: Akses ke Mikrofon dinonaktifkan. Harap buka Pengaturan, lalu aktifkan Mikrofon untuk merekam audio.
it: L’accesso al microfono è disabilitato. Vai alle impostazioni e attiva il microfono per registrare l’audio.
ja: マイクへのアクセスが無効です。録音するには、設定に移動して、マイクをオンにしてください。
kn: ಮೈಕ್ರೋಫೋನ್‌ಗೆ ಆ್ಯಕ್ಸೆಸ್ ಅನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ. ಆಡಿಯೊ ರೆಕಾರ್ಡ್ ಮಾಡಲು ದಯವಿಟ್ಟು ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಗೆ ಹೋಗಿ ಮತ್ತ ಮೈಕ್ರೋಫೋನ್ ಆನ್ ಮಾಡಿ.
ko: 마이크에 대한 액세스가 비활성화되어 있습니다. 설정으로 가서 마이크를 켜고 오디오를 녹음하십시오.
mai: माइक्रोफन केर एक्सेस अक्षम अछि. कृपया सेटिंग्स मे जाउ आ ऑडियो रिकॉर्ड करबाक लेल माइक्रोफोन चालू करू.
ml: മൈക്രോഫോണിലേക്കുള്ള ആക്‌സസ് പ്രവർത്തനരഹിതമാക്കി. ഓഡിയോ റെക്കോർഡ് ചെയ്യാൻ ക്രമീകരണത്തിലേക്ക് പോയി മൈക്രോഫോൺ ഓണാക്കുക.
mr: मायक्रोफोनचा अ‍ॅक्सेस अक्षम आहे. कृपया सेटिंग्जवर जा आणि ऑडिओ रेकॉर्ड करण्यासाठी मायक्रोफोन चालू करा.
ms: Akses pada Mikrofon dilumpuhkan. Sila pergi ke Tetapan dan hidupkan Mikrofon untuk rakam audio.
nb: Tilgang til mikrofonen er deaktivert. Gå til innstillinger og skru på mikrofonen for å spille inn lyd.
ne: माइक्रोफोन पहुँच असक्षम पारिएको छ। अडियो रेकर्ड गर्न कृपया सेटिङहरूमा जानुहोस् र माइक्रोफोन अन गर्नुहोस्।
nl: Toegang tot microfoon is uitgeschakeld. Ga naar Instellingen en schakel microfoon in voor opnemen van audio.
or: ମାଇକ୍ରୋଫୋନ୍ ଆକସେସ୍ ଅକ୍ଷମ କରାଯାଇଛି। ଦୟାକରି ସେଟିଂସକୁ ଯାଆନ୍ତୁ ଏବଂ ଅଡିଓ ରେକର୍ଡ୍ କରିବା ପାଇଁ ମାଇକ୍ରୋଫୋନ୍‌ ଚାଲୁ କରନ୍ତୁ।
pa: ਮਾਈਕ੍ਰੋਫੋਨ ਤੱਕ ਪਹੁੰਚ ਅਯੋਗ ਹੈ। ਔਡੀਓ ਰਿਕਾਰਡ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਸੈਟਿੰਗਾਂ 'ਤੇ ਜਾਓ ਅਤੇ ਮਾਈਕ੍ਰੋਫੋਨ ਨੂੰ ਚਾਲੂ ਕਰੋ।
pl: Dostęp do mikrofonu jest wyłączony. Przejdź do Ustawień i włącz mikrofon, aby nagrać dźwięk.
pt: O acesso ao microfone está desativado. Aceda às Definições e ative o Microfone para gravar áudio.
ro: Accesul la microfon este dezactivat. Mergeți la Setări și activați Microfonul pentru a înregistra audio.
ru: Доступ к микрофону запрещен. Перейдите в настройки и разрешите доступ к микрофону, чтобы записать звук.
sd: माइक्रोफ़ोन ताईं एक्सेस गैरफआल आहे. महरबानी करे ऑडियो रिकॉर्ड करण जे लाइ सेटिंग्स में वञो ऐं माइक्रोफ़ोन चालू कर्यो.
sl: Dostop do mikrofona je onemogočen. Pojdite v Nastavitve in vklopite možnost Mikrofon za snemanje zvoka.
sr: Pristup mikrofonu je onemogućen. Idite u Postavke i uključite mikrofon da biste snimili zvuk.
sv: Åtkomst till mikrofon är inaktiverad. Gå till Inställningar och sätt på mikrofon för att spela in ljud.
ta: மைக்ரோஃபோனுக்கான அணுகல் முடக்கப்பட்டுள்ளது. ஆடியோவை ரெக்கார்டு செய்வதற்கு, அமைப்புகளுக்குச் சென்று மைக்ரோஃபோனை ஆன் செய்க.
te: మైక్రోఫోన్‌కి యాక్సెస్ డిసేబుల్ చేయబడింది. ఆడియో రికార్డ్ చేయడానికి దయచేసి సెట్టింగ్‌లకు వెళ్లి, మైక్రోఫోన్‌ ఆన్ చేయండి.
th: การเข้าถึงไมโครโฟนถูกปิดใช้งาน โปรดไปที่การตั้งค่าและเปิดไมโครโฟนเพื่อบันทึกเสียง
tr: Mikrofona Erişim devre dışı. Lütfen ses kaydı için Ayarlara gidin ve Mikrofonu açın.
uk: Доступ до мікрофона вимкнено. Для запису звуку зайдіть у “Налаштування” і ввімкніть мікрофон.
ur: مائیکروفون تک رسائی غیر فعال ہے۔ براہ کرم سیٹنگ میں جائیں اور آڈیو ریکارڈ کرنے کے لیے مائیکروفون چالو کریں۔
vi: Truy cập Micrô bị vô hiệu. Vui lòng vào Thiết Lập và bật Micrô để ghi âm.
zh_hant: 麥克風存取已停用。請前往「設定」並開啟麥克風以錄製音訊。

# general.label.recordingintiationfailed
source: Screen recording initiation failed. Please try again
ar: فشل بدء تسجيل الشاشة. يُرجى إعادة المحاولة
as: স্ক্ৰীণ ৰেকৰ্ডিঙৰ আৰম্ভণি বিফল হ’ল। অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক
bg: Инициирането на запис на микрофона е неуспешно. Моля, опитайте отново
bn: স্ক্রিন রেকর্ডিং শুরু করা ব্যর্থ হয়েছে। অনুগ্রহ করে আবার চেষ্টা করুন
cs: Iniciace nahrávání obrazovky se nezdařila. Zkuste to prosím znovu
da: Start af skærmopdagelse mislykkedes. Prøv igen
de: Bildschirmaufzeichnung fehlgeschlagen. Bitte probieren Sie es noch einmal
el: Η έναρξη της εγγραφής οθόνης απέτυχε. Προσπαθήστε ξανά
es: El inicio de la grabación de pantalla ha fallado. Pruebe de nuevo
fr: Échec du démarrage de l’enregistrement de l’écran. Veuillez réessayer
gu: સ્ક્રીન રેકોર્ડિંગ શરૂ કરવામાં નિષ્ફળ ગયા. કૃપા કરી ફરી પ્રયાસ કરો
hi: स्क्रीन रिकॉर्डिंग आरंभ विफल। कृपया दोबारा प्रयास करें
hr: Pokretanje snimanja zaslona nije uspjelo. Pokušajte ponovno
hu: A képernyőfelvétel indítása nem sikerült. Kérjük, próbálja meg újra
id: Inisiasi perekaman layar gagal. Harap coba kembali
it: Avvio della registrazione dello schermo non riuscito. Riprova
ja: 画面録画の開始に失敗しました。もう一度お試しください
kn: ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡಿಂಗ್ ಆರಂಭಿಸಲು ವಿಫಲವಾಗಿದೆ. ದಯವಿಟ್ಟು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ
ko: 화면 녹화 시작 실패. 다시 시도하십시오
mai: स्क्रीन रिकॉर्डिंग आरंभ विफल. कृपया पुनः प्रयास करू
ml: സ്ക്രീൻ റെക്കോർഡിംഗ് ആരംഭിക്കുന്നതിൽ പരാജയപ്പെട്ടു. വീണ്ടും ശ്രമിക്കുക
mr: स्क्रीन रेकॉर्डिंग सुरू करणे अयशस्वी झाले. कृपया पुन्हा प्रयत्न करा
ms: Pemulaan rakaman skrin gagal. Sila cuba semula
nb: Kunne ikke starte skjermopptak. Prøv på nytt
ne: स्क्रिन रेकर्डिङ सुरु गर्न असफल। कृपया फेरि प्रयास गर्नुहोस्
nl: Start van schermopname is mislukt. Probeer het opnieuw
or: ସ୍କ୍ରିନ୍ ରେକର୍ଡିଂ ଆରମ୍ଭ ବିଫଳ ହୋଇଛି। ଦୟାକରି ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ
pa: ਸਕਰੀਨ ਰਿਕਾਰਡਿੰਗ ਸ਼ੁਰੂ ਕਰਨਾ ਅਸਫਲ ਰਿਹਾ। ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Inicjowanie nagrywania zawartości ekranu nie powiodło się. Spróbuj ponownie
pt: O início da gravação do ecrã falhou. Tente novamente
ro: Inițierea înregistrării ecranului a eșuat. Încercați din nou
ru: Не удалось начать запись экрана. Повторите попытку
sd: स्क्रीन रिकॉर्डिंग शुरू करण नाकाम थियो. वरी कोशिश कर्यो
sl: Začetek snemanja zaslona ni uspel. Poskusite znova
sr: Pokretanje snimanja ekrana nije uspelo. Pokušajte ponovo
sv: Initiering av skärminspelning misslyckades. Försök igen
ta: திரை ரெக்கார்டிங் தொடக்கம் தோல்வியடைந்தது. மீண்டும் முயற்சிக்கவும்
te: స్క్రీన్ రికార్డింగ్ ప్రారంభం విఫలమైంది. దయచేసి మళ్లీ ప్రయత్నించండి
th: การเริ่มบันทึกหน้าจอล้มเหลว โปรดลองอีกครั้ง
tr: Ekran kaydı başlatılamadı. Lütfen daha sonra yeniden deneyin
uk: Не вдалося почати запис екрана. Спробуйте ще раз
ur: اسکرین ریکارڈنگ کی شروعات ناکام۔ براہ کرم دوبارہ کوشش کریں
vi: Khởi tạo ghi màn hình thất bại. Vui lòng thử lại
zh_hant: 螢幕錄製啟動失敗。請再試一次

# general.label.ok
source: Ok
ar: حسنًا
as: ঠিক আছে
bg: ОК
bn: ঠিক আছে
el: ΟΚ
es: Aceptar
gu: ઓકે
hi: ठीक है
hr: U redu
id: Oke
kn: ಸರಿ
ko: 확인
mai: ठीक अछि
ml: ശരി
mr: ठीक आहे
ne: हुन्छ
or: ଠିକ୍‌ ଅଛି
pa: ਠੀਕ ਹੈ
ru: ОК
sd: ठीकु
sl: V redu
sr: U redu
ta: சரி
te: ఒకే
th: ตกลง
tr: Tamam
ur: ٹھیک ہے
zh_hant: 確定

# general.label.submit
source: Submit
ar: إرسال
as: দাখিল
bg: Изпращане
bn: জমা দিন
cs: Odeslat
da: Indsend
de: Abschicken
el: Υποβολή
es: Enviar
fr: Envoyer
gu: સબમિટ કરો
hi: सबमिट करें
hr: Predaj
hu: Küldés
id: Kirimkan
it: Invia
ja: 提出
kn: ಸಲ್ಲಿಸಿ
ko: 제출
mai: सबमिट करू
ml: സമർപ്പിക്കുക
mr: सादर करा
ms: Serah
nb: Send inn
ne: पेस गर्नुहोस्
nl: Indienen
or: ଜମା କରନ୍ତୁ
pa: ਸਬਮਿਟ ਕਰੋ
pl: Prześlij
pt: Submeter
ro: Trimitere
ru: Отправить
sd: सबमिट कर्यो
sl: Pošljite
sr: Prosledi
sv: Skicka
ta: சமர்ப்பி
te: సబ్మిట్ చేయండి
th: ส่ง
tr: Gönder
uk: Надіслати
ur: جمع کرائیں
vi: Gửi
zh_hant: 提交

# general.label.done
source: Done
ar: تم
as: সম্পূৰ্ণ কৰা হ’ল
bg: Готово
bn: হয়ে গেছে
cs: Hotovo
da: Færdig
de: Fertig
el: Ολοκληρώθηκε
es: Listo
fr: Terminer
gu: થઈ ગયું
hi: पूर्ण
hr: Gotovo
hu: Kész
id: Selesai
it: Completato
ja: 完了
kn: ಮುಗಿದಿದೆ
ko: 완료
mai: भए गेल
ml: ചെയ്തു
mr: पूर्ण झाले
ms: Siap
nb: Ferdig
ne: गरियो
nl: Voltooid
or: ସମାପ୍ତ ହୋଇଛି
pa: ਮੁਕੰਮਲ
pl: Gotowe
pt: Concluído
ro: Finalizat
ru: Готово
sd: थी व्यो
sl: Narejeno
sr: Završeno
sv: Klart
ta: முடிந்தது
te: పూర్తి చేయబడింది
th: เสร็จสิ้น
tr: Bitti
uk: Готово
ur: ہوگیا
vi: Hoàn tất
zh_hant: 完成

# general.label.cancel
source: Cancel
ar: إلغاء
as: বাতিল কৰক
bg: Отмяна
bn: বাতিল করুন
cs: Zrušit
da: Annuller
de: Abbrechen
el: Άκυρο
es: Cancelar
fr: Annuler
gu: રદ કરો
hi: रद्द करें
hr: Poništi
hu: Mégse
id: Batalkan
it: Annulla
ja: キャンセル
kn: ರದ್ದುಮಾಡಿ
ko: 취소
mai: रद्द करू
ml: റദ്ദാക്കുക
mr: रद्द करा
ms: Batal
nb: Avbryt
ne: रद्द गर्नु
nl: Annuleren
or: ବାତିଲ୍‌ କରନ୍ତୁ
pa: ਰੱਦ ਕਰੋ
pl: Anuluj
pt: Cancelar
ro: Revocare
ru: Отмена
sd: रदि कर्यो
sl: Prekličite
sr: Otkaži
sv: Avbryt
ta: இரத்து செய்க
te: క్యాన్సిల్ చేయండి
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh_hant: 取消

# general.label.settings
source: Settings
ar: الإعدادات
as: ছেটিংছ
bg: Настройки
bn: সেটিংস
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Configuración
fr: Paramètres
gu: સેટિંગ્સ
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
mai: सेटिंग्स
ml: ക്രമീകരണം
mr: सेटिंग्ज
ms: Tetapan
nb: Innstillinger
ne: सेटिङहरू
nl: Instellingen
or: ସେଟିଂସ୍
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt: Definições
ro: Setări
ru: Настройки
sd: सीटनगूं
sl: Nastavitve
sr: Postavke
sv: Inställningar
ta: அமைப்புகள்
te: సెట్టిం‌గ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur: ترتیبات
vi: Thiết lập
zh_hant: 設定

# general.label.erroroccured
source: Error Occured
ar: حدث خطأ
as: ত্ৰুটি দেখা দিছিল
bg: Възникна грешка
bn: ত্রুটি ঘটেছে
cs: Došlo k chybě
da: Der opstod en fejl
de: Fehler aufgetreten
el: Προέκυψε σφάλμα
es: Se ha producido un error
fr: Erreur survenue
gu: ભૂલ થઈ
hi: त्रुटि उत्पन्न हुई
hr: Pojavila se greška
hu: Hiba történt
id: Telah Terjadi Kesalahan
it: Si è verificato un errore
ja: エラーが発生しました
kn: ದೋಷ ಸಂಭವಿಸಿದೆ
ko: 오류 발생
mai: त्रुटि उत्पन्न भए गेल
ml: പിശക് സംഭവിച്ചു
mr: एरर आली
ms: Ralat Berlaku
nb: Det oppsto en feil
ne: त्रुटी भयो
nl: Fout opgetreden
or: ତ୍ରୁଟି ଘଟିଛି
pa: ਤਰੁੱਟੀ ਆਈ ਹੈ
pl: Wystąpił błąd
pt: Ocorreu um erro
ro: S-a produs o eroare
ru: Произошла ошибка
sd: ग़लिती थी वई
sl: Prišlo je do napake
sr: Došlo je do greške
sv: Det inträffade ett fel
ta: பிழை ஏற்பட்டுள்ளது
te: లోపం సంభవించింది
th: มีข้อผิดพลาดเกิดขึ้น
tr: Hata Oluştu
uk: Сталася помилка
ur: خرابی پیش آ گئی
vi: Có Lỗi
zh_hant: 發生錯誤

# issuesubmissionscreen.alert.filesizeexceeded
source: File size has exceeded. The file size should not exceed more than 3 MB
ar: لقد تجاوز حجم الملف. يجب أن لا يتجاوز حجم الملف 3 ميجابايت
as: ফাইল ছাইজ অতিৰিক্ত হৈছে। ফাইল ছাইজটো 3 MB তকৈ অধিক হ’ব নালাগিব
bg: Размерът на файла е превишен. Размерът на файла не трябва да надвишава повече от 3 MB
bn: ফাইলের মাপ পেরিয়ে গেছে। ফাইলের মাপ 3 MB পেরিয়ে যেতে পারবে না
cs: Velikost souboru byla překročena. Soubor nesmí přesáhnout velikost 3 MB
da: Filstørrelsen er overskredet. Filstørrelsen bør ikke overskride 3 MB
de: Dateigröße wurde überschritten. Dateigröße darf 3 MB nicht überschreiten
el: Έγινε γίνει υπέρβαση του μεγέθους του αρχείου. Το μέγεθος του αρχείου δεν πρέπει να υπερβαίνει τα 3 MB
es: Se ha excedido el tamaño de archivo. El tamaño del archivo no debe superar los 3 MB
fr: La taille du fichier est excessive. La taille du fichier ne doit pas dépasser plus de 3 Mo
gu: ફાઇલનું કદ ઓળંગાઈ ગયું છે. ફાઇલનું કદ 3 MB થી વધુ ન હોવું જોઈએ
hi: फ़ाइल की साइज़ बढ़ गई है। फ़ाइल का आकार 3 MB से अधिक नहीं होना चाहिए
hr: Veličina datoteke je prekoračena. Veličina datoteke ne smije prelaziti 3 MB
hu: Túllépte a fájlméret korlátját. A fájl mérete nem lehet 3 MB-nál nagyobb
id: Ukuran file telah terlampaui. Ukuran file tidak boleh lebih dari 3 MB
it: Limite di dimensioni del file superato. Le dimensioni del file non devono essere superiori a 3 MB
ja: ファイルサイズが超過しました。ファイルサイズは 3 MB を超えないようにしてください
kn: ಫೈಲ್ ಗಾತ್ರ ಮೀರಿದೆ. ಫೈಲ್ ಗಾತ್ರವು 3 MB ಅನ್ನು ಮೀರಬಾರದು
ko: 파일 크기가 초과되었습니다. 파일 크기는 3 MB를 초과할 수 없습니다
mai: फाइल केर आकार बढ़ि गेल. फाइल आकार 3 एमबी सं बेसी नहि होबाक चाही
ml: ഫയൽ വലുപ്പം കവിഞ്ഞു. ഫയൽ വലുപ്പം 3 MB-യിൽ കൂടരുത്
mr: फाइलचा आकार मर्यादेबाहेर गेला आहे. फाइलचा आकार 3 MB पेक्षा मोठा असू नये
ms: Melebihi saiz fail. Saiz fail tidak patut melebihi 3 MB
nb: Filstørrelsen er overskredet. Filstørrelsen skal ikke være mer enn 3 MB
ne: फाइलको आकार नाघ्यो। फाइलको आकार ३ MB भन्दा बढी हुनुहुँदैन
nl: Bestandsgrootte is overschreden. De bestandsgrootte mag niet hoger zijn dan 3 MB
or: ଫାଇଲ୍ ଆକାର ଅତିକ୍ରମ କରାଯାଇଛି। ଫାଇଲ୍ ଆକାର 3 MB ରୁ ଅଧିକ ହେବା ଉଚିତ୍ ନୁହେଁ
pa: ਫਾਈਲ ਆਕਾਰ ਵੱਧ ਗਿਆ ਹੈ। ਫਾਈਲ ਦਾ ਆਕਾਰ 3 MB ਤੋਂ ਵੱਧ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ
pl: Przekroczono rozmiar pliku. Rozmiar pliku nie może przekraczać 3 MB
pt: O tamanho do ficheiro foi excedido. O tamanho do ficheiro não deve exceder os 3 MB
ro: Dimensiune fișier depășită. Dimensiunea fişierului nu trebuie să depășească 3 MB
ru: Превышен размер файла. Размер файла не должен превышать 3 МБ
sd: फाइल जी साइज़ वधी वई आहे. फ़ाइल जी साइज़ 3 MB खां वधीक न हुअण घुरिजे
sl: Velikost datoteke je presežena. Velikost datoteke ne sme presegati 3 MB
sr: Veličina datoteke je prekoračena. Veličina datoteke ne sme da bude veća od 3 MB
sv: Filstorlek har överskridits. Filstorleken får inte vara större än 3 MB
ta: கோப்பு அளவு மீறப்பட்டது. கோப்பின் அளவு 3 MB-க்கு மேல் தாண்டக்கூடாது.
te: ఫైల్ సైజు మించిపోయింది. ఫైల్ పరిమాణం 3 MB కంటే ఎక్కువ ఉండకూడదు
th: เกินขีดจำกัดของขนาดไฟล์แล้ว ขนาดไฟล์จะต้องไม่เกิน 3 MB
tr: Dosya boyutu aşıldı. Dosya boyutu 3 MB’den büyük olmamalıdır
uk: Перевищено розмір файлу. Розмір файлу не має перевищувати 3 МБ
ur: فائل کا سائز تجاوز کر گیا۔ فائل کا سائز 3 MB سے زیادہ نہیں ہونا چاہیے
vi: Đã vượt quá kích thước tập tin. Kích thước tập tin không được quá 3 MB
zh_hant: 檔案大小已超過限制。檔案大小不得超過 3 MB

# issuesubmissionscreen.label.attachfiles
source: Attach Files
ar: إرفاق ملفات
as: ফাইল সংলগ্ন কৰক
bg: Прикачване на файлове
bn: ফাইলসমূহ সংযুক্ত করুন
cs: Připojit soubory
da: Vedhæft filer
de: Dateien anhängen
el: Επισύναψη αρχείων
es: Adjuntar archivos
fr: Joindre des fichiers
gu: ફાઇલોનું બિડાણ કરો
hi: फाइलें अनुलग्न करें
hr: Priloži datoteke
hu: Fájlok csatolása
id: Lampirkan File
it: Allega i file
ja: ファイルを添付する
kn: ಫೈಲ್‌ಗಳನ್ನು ಲಗತ್ತಿಸಿ
ko: 첨부 파일
mai: फाइल संलग्न करू
ml: ഫയലുകൾ അറ്റാച്ച് ചെയ്യുക
mr: फाइल संलग्न करा
ms: Lampirkan Fail
nb: Legg ved filer
ne: फाइलहरू संलग्न गर्नुहोस्
nl: Bestanden bijvoegen
or: ଫାଇଲଗୁଡିକ ସଂଲଗ୍ନ କରନ୍ତୁ
pa: ਫਾਈਲਾਂ ਅਟੈਚ ਕਰੋ
pl: Dołącz pliki
pt: Anexar ficheiros
ro: Atașare fișiere
ru: Вложить файлы
sd: फाइल ॻंढियो
sl: Priloži datoteke
sr: Priloži datoteke
sv: Bifoga filer
ta: கோப்புகளை இணை
te: ఫైల్స్ జోడించండి
th: แนบไฟล์
tr: Dosya Ekle
uk: Вкласти файли
ur: فائلز منسلک کریں
vi: Đính Kèm Tập Tin
zh_hant: 附加檔案

# issuesubmissionscreen.label.newrecording
source: New Recording
ar: تسجيل جديد
as: নতুন ৰেকৰ্ডিং
bg: Нов запис
bn: নতুন রেকর্ডিং
cs: Nový záznam
da: Ny optagelse
de: Neue Aufzeichnung
el: Νέα εγγραφή
es: Grabación nueva
fr: Nouvel enregistrement
gu: નવું રેકોર્ડિંગ
hi: नई रिकॉर्डिंग
hr: Novi zapis
hu: Új felvétel
id: Rekaman Baru
it: Nuova registrazione
ja: 新しい録画
kn: ಹೊಸ ರೆಕಾರ್ಡಿಂಗ್
ko: 새 녹화
mai: नव रिकॉर्डिंग
ml: പുതിയ റെക്കോർഡിംഗ്
mr: नवीन रेकॉर्डिंग
ms: Rakaman Baru
nb: Nytt opptak
ne: नयाँ रेकर्डिङ
nl: Nieuwe opname
or: ନୂଆ ରେକର୍ଡିଂ
pa: ਨਵੀਂ ਰਿਕਾਰਡਿੰਗ
pl: Nowe nagranie
pt: Nova gravação
ro: Înregistrare nouă
ru: Новая запись
sd: नईं रिकॉर्डिंग
sl: Novo snemanje
sr: Novi snimak
sv: Ny inspelning
ta: புதிய பதிவு
te: కొత్త రికార్డింగ్
th: การบันทึกใหม่
tr: Yeni Kayıt
uk: Новий запис
ur: نئی ریکارڈنگ
vi: Bản Ghi Mới
zh_hant: 新建錄製檔

# issuesubmissionscreen.label.editrecording
source: Edit Recording
ar: تحرير التسجيل
as: ৰেকৰ্ডিং সম্পাদনা কৰক
bg: Редактиране на запис
bn: রেকর্ডিং এডিট করুন
cs: Upravit záznam
da: Rediger optagelse
de: Aufzeichnung bearbeiten
el: Επεξεργασία εγγραφής
es: Editar registro
fr: Modifier un enregistrement
gu: રેકોર્ડિંગ સંપાદિત કરો
hi: रिकॉर्डिंग संपादित करें
hr: Uredi zapis
hu: Felvétel szerkesztése
id: Edit Rekaman
it: Modifica la registrazione
ja: 録画を編集
kn: ರೆಕಾರ್ಡಿಂಗ್ ಎಡಿಟ್ ಮಾಡಿ
ko: 녹화 편집
mai: रिकॉर्डिंग संपादित करू
ml: റെക്കോർഡിംഗ് എഡിറ്റ് ചെയ്യുക
mr: रेकॉर्डिंग एडिट करा
ms: Edit Rakaman
nb: Rediger opptak
ne: रेकर्डिङ सम्पादन गर्नुहोस्
nl: Opname bewerken
or: ରେକର୍ଡିଂ ସମ୍ପାଦନ କରନ୍ତୁ
pa: ਰਿਕਾਰਡਿੰਗ ਐਡਿਟ ਕਰੋ
pl: Edytuj nagranie
pt: Editar gravação
ro: Editare înregistrare
ru: Редактировать запись
sd: एडिट रिकॉर्डिंग
sl: Uredi zapis
sr: Uredi zapis
sv: Redigera inspelning
ta: ரெக்கார்டிங்கைத் திருத்துக
te: రికార్డింగ్ ఎడిట్ చేయండి
th: แก้ไขการบันทึก
tr: Kaydı Düzenle
uk: Редагувати запис
ur: ریکارڈنگ میں ترمیم کریں
vi: Sửa Bản Ghi
zh_hant: 編輯錄製檔

# videoannotationscreen.label.noaudiotrack
source: No Audio Track
ar: لا يوجد مسار صوتي
as: কোনো অডিঅ’ ট্ৰেক নাই
bg: Няма аудио запис
bn: কোনো অডিও ট্র্যাক নেই
cs: Žádná zvuková stopa
da: Ingen lydspor
de: Keine Audiospur
el: Δεν υπάρχουν κομμάτια ήχου
es: No hay pistas de audio
fr: Pas de piste audio
gu: કોઈ ઑડિઓ ટ્રૅક નથી
hi: कोई ऑडियो ट्रैक नहीं
hr: Nema audiozapisa
hu: Nincs hangsáv
id: Tidak Ada Trek Audio
it: Nessuna traccia audio
ja: 音声トラックなし
kn: ಆಡಿಯೊ ಟ್ರ್ಯಾಕ್ ಇಲ್ಲ
ko: 오디오 트랙 없음
mai: कोनो ऑडियो ट्रैक नहि
ml: ഓഡിയോ ട്രാക്ക് ഇല്ല
mr: कोणताही ऑडिओ ट्रॅक नाही
ms: Tiada Runut Audio
nb: Ingen lydspor
ne: अडियो ट्र्याक छैन
nl: Geen audionummer
or: କୌଣସି ଅଡିଓ ଟ୍ରାକ୍ ନାହିଁ
pa: ਕੋਈ ਔਡੀਓ ਟਰੈਕ ਨਹੀਂ
pl: Brak ścieżki audio
pt: Sem faixa de áudio
ro: Nicio pistă audio
ru: Нет аудиодорожки
sd: कोई बि ऑडियो ट्रैक न आहे
sl: Ni zvočnega posnetka
sr: Nema audio zapisa
sv: Inget ljudspår
ta: ஆடியோ டிராக் இல்லை
te: ఆడియో ట్రాక్ లేదు
th: ไม่มีแทร็กเสียง
tr: Ses Parçası Yok
uk: Звукова доріжка відсутня
ur: کوئی آڈیو ٹریک نہیں
vi: Không Có Rãnh Âm Thanh
zh_hant: 無曲目

# videoannotationscreen.label.shapeborderwidth
source: Border Width
ar: عرض الحد
as: সীমানাৰ প্রশস্থতা
bg: Ширина на граница
bn: বর্ডারের প্রস্থ
cs: Šířka ohraničení
da: Kantbredde
de: Rahmenbreite
el: Πλάτος περιγράμματος
es: Ancho del borde
fr: Largeur de bordure
gu: કિનારી પહોળાઇ
hi: बार्डर की चौड़ाई
hr: Širina obruba
hu: Szegély szélessége
id: Lebar Batas
it: Spessore del bordo
ja: 枠線幅
kn: ಅಂಚಿನ ಅಗಲ
ko: 테두리 폭
mai: बोर्डर विड्थ
ml: ബോർഡർ വീതി
mr: कडेची रूंदी
ms: Lebar Sempadan
nb: Rammebredde
ne: सीमानाको चौडाइ
nl: Randbreedte
or: ସୀମା ପ୍ରସ୍ଥ
pa: ਕਿਨਾਰੀ ਦੀ ਚੌੜਾਈ
pl: Szerokość obramowania
pt: Largura da margem
ro: Lățime chenar
ru: Ширина рамки
sd: बॉर्डर चौड़ाई
sl: Širina obrobe
sr: Širina granice
sv: Kantlinjebredd
ta: பார்டர் அகலம்
te: బార్డర్ వెడల్పు
th: ความกว้างเส้นขอบ
tr: Kenarlık Kalınlığı
uk: Ширина рамки
ur: بارڈر کی چوڑائی
vi: Chiều Rộng Viền
zh_hant: 框線寬度

# videoannotationscreen.label.shapelineopacity
source: Opacity
ar: معدل الشفافية
as: অস্বচ্ছতা
bg: Непрозрачност
bn: অস্বচ্ছতা
cs: Neprůhlednost
da: Uigennemsigtighed
de: Transparenz
el: Αδιαφάνεια
es: Opacidad
fr: Opacité
gu: અપારદર્શકતા
hi: अपारदर्शिता
hr: Prozirnost
hu: Átlátszatlanság
id: Keburaman
it: Opacità
ja: 不透明度
kn: ಅಪಾರದರ್ಶಕತೆ
ko: 불투명도
mai: क्षमता
ml: അതാര്യത
mr: अपारदर्शकता
ms: Kelegapan
nb: Ugjennomsiktighet
ne: ओपेसिटी
nl: Ondoorzichtigheid
or: ସ୍ୱଚ୍ଛତା
pa: ਧੁੰਦਲਾਪਨ
pl: Nieprzezroczystość
pt: Opacidade
ro: Opacitate
ru: Прозрачность
sd: मुंझायप
sl: Neprosojnost
sr: Providnost
sv: Opacitet
ta: தெரியும் தன்மை
te: ఒపాసిటీ
th: ความทึบแสง
tr: Opaklık
uk: Прозорість
ur: باریکی
vi: Độ đục
zh_hant: 不透明度

# videoannotationscreen.label.shapetextsize
source: Text Size
ar: حجم النص
as: লেখাৰ একাৰ
bg: Размер на текст
bn: টেক্সটের মাপ
cs: Velikost textu
da: Tekststørrelse
de: Textgröße
el: Μέγεθος κειμένου
es: Tamaño del texto
fr: Taille du texte
gu: ટેક્સ્ટ (લખાણ)નું કદ
hi: पाठ का आकार
hr: Veličina teksta
hu: Szövegméret
id: Ukuran Teks
it: Dimensioni del testo
ja: テキストサイズ
kn: ಪಠ್ಯ ಗಾತ್ರ
ko: 텍스트 크기
mai: टेक्स्ट साइज
ml: ടെക്സ്റ്റ് വലുപ്പം
mr: टेक्स्टचा आकार
ms: Saiz Teks
nb: Tekststørrelse
ne: लेख आकार
nl: Tekstgrootte
or: ଟେକ୍ସଟ୍ ଆକାର
pa: ਟੈਕਸਟ ਸਾਈਜ਼
pl: Rozmiar tekstu
pt: Tamanho do texto
ro: Dimensiune text
ru: Размер текста
sd: टेक्स्ट साइज़
sl: Velikost besedila
sr: Veličina teksta
sv: Textstorlek
ta: உரை அளவு
te: టెక్ట్స్ సైజు
th: ขนาดข้อความ
tr: Metin Boyutu
uk: Розмір тексту
ur: متن کا سائز
vi: Cỡ Chữ
zh_hant: 文字大小

# videoannotationscreen.alert.elementdurationbeyondvideolength
source: Element duration is beyond the video length
ar: مدة العنصر تتجاوز طول الفيديو
as: এলিমেণ্ট কালদৈৰ্ঘই ভিডিঅ’ দৈৰ্ঘ অতিক্ৰম কৰিছে
bg: Продължителността на елемента е по-голяма от продължителността на видеото
bn: উপাদানের মেয়াদকাল ভিডিওর দৈর্ঘ্যের চেয়ে বেশি
cs: Délka prvku přesahuje délku videa
da: Varighed af element er ud over videolængden
de: Elementdauer überschreitet die Videolänge
el: Η διάρκεια του στοιχείου υπερβαίνει τη διάρκεια του βίντεο
es: La duración del elemento supera la duración del vídeo
fr: La durée de l’élément dépasse la longueur de la vidéo
gu: ઘટકનો સમયગાળો વિડિઓની લંબાઈ કરતાં વધુ છે
hi: तत्व की अवधि वीडियो की लंबाई से अधिक है
hr: Element traje dulje od videozapisa
hu: Az elem időtartama túllépi a videó hosszát
id: Durasi elemen melebihi panjang video
it: La durata dell’elemento va oltre la lunghezza del video
ja: 要素の長さが動画の長さを超えています
kn: ಎಲಿಮೆಂಟ್ ಅವಧಿಯು ವೀಡಿಯೊ ಉದ್ದಕ್ಕಿಂತ ಆಚೆಗಿದೆ
ko: 엘리먼트 지속 시간이 비디오 길이를 초과합니다
mai: एलिमेन्ट केर अवधि वीडियो लंबाई स बाहर अछि
ml: എലമെന്റ് ദൈർഘ്യം വീഡിയോ ദൈർഘ്യത്തിനപ്പുറമാണ്
mr: एलिमेंटचा कालावधी व्हिडिओच्या संपूर्ण आकारापलीकडचे आहे
ms: Tempoh elemen melebihi panjang video
nb: Elementvarigheten er forbi videolengden
ne: एलिमेन्टको अवधि भिडियोको लम्बाइभन्दा धेरै छ
nl: Duur van element is meer dan de lengte van video
or: ଉପାଦାନ ଅବଧି ଭିଡିଓର ଅବଧି ବାହାରେ ଅଟେ
pa: ਐਲੀਮੈਂਟ ਦੀ ਮਿਆਦ ਵੀਡੀਓ ਦੀ ਲੰਬਾਈ ਤੋਂ ਵੱਧ ਹੈ
pl: Czas trwania elementu wykracza poza długość wideo
pt: A duração do elemento ultrapassa a duração do vídeo
ro: Durata elementului este mai mare decât durata videoclipului
ru: Продолжительность элемента превышает длину видео
sd: एलिमेंट्स जी डुरैशन वीडियो जी लंबाई खां वधीक आहे.
sl: Element traja dlje kot video
sr: Element traje duže od videozapisa
sv: Elementvaraktighet är bortom videolängden
ta: கூறுகளின் கால அளவு வீடியோவின் நீளத்தை விட அதிகமாக உள்ளது.
te: ఎలిమెంట్ వ్యవధి వీడియో నిడివిని మించి ఉంది
th: ระยะเวลาขององค์ประกอบเกินความยาวของวิดีโอ
tr: Öğe süresi, video uzunluğunu aşıyor
uk: Тривалість елемента перевищує довжину відео
ur: عنصر کی مدت ویڈیو کی لمبائی کے آگے ہے
vi: Thời lượng yếu tố vượt quá chiều dài video
zh_hant: 元素時長超過視訊長度
