Repository: zoho/Apptics
Catalog: SwiftFiles/AppticsFeedbackKit/AppticsQuartz/Localization/*.lproj/Localizable.strings
Languages: ar, as, bg, bn, cs, da, de, el, es, fr, gu, hi, hr, hu, id, it, ja, kn, ko, mai, ml, mr, ms, nb, ne, nl, or, pa, pl, pt, ro, ru, sd, sl, sr, sv, ta, te, th, tr, uk, ur, vi, zh_hant

# videoannotationscreen.label.textregular
source: Regular
ar: اعتيادي
as: নিয়মীয়া
bg: Обикновен
bn: নিয়মিত
cs: Běžné
da: Almindelig
de: Normal
el: Κανονικό
es: Normal
fr: Normal
gu: નિયમિત
hi: नियमित
hr: Standardno
hu: Normál
id: Reguler
it: Normale
ja: 通常
kn: ರೆಗ್ಯುಲರ್
ko: 정규
mai: नियमित
ml: പതിവ്
mr: नियमित
ms: Selalu
nb: Vanlig
ne: नियमित
nl: Algemeen
or: ନିୟମିତ
pa: ਨਿਯਮਤ
pl: Zwykłe
pt: Normal
ru: Обычный
sd: सादो
sl: Običajno
sr: Standardno
sv: Vanlig
ta: வழக்கமானது
te: రెగ్యులర్
th: ปกติ
tr: Düzenli
uk: Стандартний
ur: روزمرہ
vi: Bình thường
zh_hant: 正規

# videoannotationscreen.label.textbold
source: Bold
ar: عريض
as: মোটা
bg: Получер
bn: বোল্ড
cs: Tučné písmo
da: Fed
de: Fett
el: Έντονη γραφή
es: Negrita
fr: Gras
gu: બોલ્ડ
hi: बोल्ड
hr: Podebljano
hu: Félkövér
id: Tebal
it: Grassetto
ja: 太字
kn: ಬೋಲ್ಡ್
ko: 굵게
mai: बोल्ड करू
ml: കട്ടിയുള്ളത്
mr: ठळक
ms: Tebal
nb: Fet
ne: बोल्ड
nl: Vet
or: ବୋଲ୍ଡ
pa: ਬੋਲਡ
pl: Pogrubione
pt: Negrito
ro: Aldin
ru: Полужирный
sd: बोल्ड
sl: Krepko
sr: Podebljano
sv: Fet
ta: தடித்த எழுத்து
te: బోల్డ్
th: ตัวหนา
tr: Kalın
uk: Жирний
ur: بولڈ کریں
vi: In đậm
zh_hant: 粗體

# videoannotationscreen.label.textitalics
source: Italics
ar: مائل
as: ইটালিক
bg: Курсив
bn: ইটালিকস
cs: Kurzíva
da: Kursiv
de: Kursiv
el: Πλάγια γραφή
es: Cursiva
fr: Italique
gu: ઇટાલિક્સ
hi: तिरछा
hr: Kurziv
hu: Dőlt
id: Miring
it: Corsivo
ja: イタリック
kn: ಇಟಾಲಿಕ್ಸ್
ko: 이탤릭체
mai: इटालिक
ml: ചെരിച്ചെഴുത്ത്
mr: इटॅलिक्स
ms: Italik
nb: Kursiv
ne: इटालिक
nl: Cursief
or: ଇଟାଲିକ୍ସ
pa: ਇਟਾਲਿਕਸ
pl: Kursywa
pt: Itálico
ro: Cursiv
ru: Курсив
sd: इटेल्किस
sl: Kurziv
sr: Kurziv
sv: Kursiv
ta: இட்டாலிக்ஸ்
te: ఇటాలిక్
th: ตัวเอียง
tr: İtalik
uk: Курсив
ur: ترچھا
vi: In nghiêng
zh_hant: 斜體

# videoannotationscreen.label.textbolditalics
source: Bold-Italics
ar: غامق مائل
as: ব’ল্ড-ইটালিক
bg: Получер, курсив
bn: বোল্ড-ইটালিক্স
cs: Tučná kurzíva
da: Fed kursiv
de: Fett-kursiv
el: Έντονη-πλάγια γραφή
es: Cursiva negrita
fr: Gras-italique
gu: બોલ્ડ-ઇટાલિક
hi: बोल्ड-इटैलिक्स
hr: Podebljano-kurziv
hu: Félkövér dőlt
id: Tebal-Miring
it: Corsivo grassetto
ja: 太字斜体
kn: ಬೋಲ್ಡ್-ಇಟಾಲಿಕ್ಸ್
ko: 굵은 이탤릭체
mai: बोल्ड-इटालिक
ml: കട്ടിയുള്ള-ചെരിച്ചെഴുത്ത്
mr: बोल्ड-इटॅलिक्स
ms: Italik Tebal
nb: Fet kursiv
ne: बोल्ड-इटालिक्स
nl: Vet-cursief
or: ବୋଲ୍ଡ-ଇଟାଲିକ୍
pa: ਬੋਲਡ-ਇਟੈਲਿਕ
pl: Pogrubiona kursywa
pt: Negrito-Itálico
ro: Aldin-cursiv
ru: Полужирный курсив
sd: बोल्ड-इटैलिक्स
sl: Krepko-ležeče
sr: Podebljani kurziv
sv: Fet-kursiv
ta: தடித்த-சாய்வு எழுத்து
te: బోల్డ్-ఇటాలిక్స్
th: ตัวเอียงหนา
tr: Kalın-İtalik
uk: Жирний курсив
ur: بولڈ-اٹیلک
vi: In Đậm-In Nghiêng
zh_hant: 粗體 - 斜體

# issuesubmissionform.label.emaildisplay
source: Email Address
ar: عنوان البريد الإلكتروني
as: ইমেইল ঠিকনা
bg: Имейл адрес
bn: ইমেল ঠিকানা
cs: E-mailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el: Διεύθυνση email
es: Dirección de correo electrónico
fr: Adresse de messagerie
gu: ઈમેલ સરનામું
hi: ईमेल पता
hr: Adresa e-pošte
hu: E-mail-cím
id: Alamat Email
it: Indirizzo e-mail
ja: メールアドレス
kn: ಇಮೇಲ್ ವಿಳಾಸ
ko: 이메일 주소
mai: ईमेल पता
ml: ഇമെയിൽ വിലാസം
mr: ईमेल अॅड्रेस
ms: Alamat E-mel
nb: E-postadresse
ne: इमेल ठेगाना
nl: E-mailadres
or: ଇମେଲ୍ ଠିକଣା
pa: ਈਮੇਲ ਪਤਾ
pl: Adres e-mail
pt: Endereço de e-mail
ro: Adresă de e-mail
ru: Адрес эл. почты
sd: ईमेल ऐड्रेस
sl: E-poštni naslov
sr: Adresa e-pošte
sv: E-postadress
ta: மின்னஞ்சல் முகவரி
te: ఇమెయిల్ చిరునామా
th: ที่อยู่อีเมล
tr: E-posta Adresi
uk: Адреса електронної пошти
ur: ای میل اڈریس
vi: Địa Chỉ Email
zh_hant: 電子郵件地址

# issuesubmissionform.label.screenrecordingsummary
source: Screen Record Summary
ar: ملخص سجل الشاشة
as: স্ক্ৰীণ ৰেকৰ্ড সাৰাংশ
bg: Резюме на записа на екрана
bn: স্ক্রিন রেকর্ডের সারাংশ
cs: Přehled nahrávání obrazovky
da: Oversigt over skærmoptagelse
de: Bildschirmaufzeichnungsübersicht
el: Σύνοψη εγγραφής οθόνης
es: Resumen de la grabación de la pantalla
fr: Résumé de l’enregistrement d’écran
gu: સ્ક્રીન રેકોર્ડ સારાંશ
hi: स्क्रीन रिकॉर्ड सारांश
hr: Sažetak snimke zaslona
hu: A képernyőfelvétel összefoglalása
id: Ringkasan Rekaman Layar
it: Riepilogo della registrazione dello schermo
ja: 画面レコードの概要
kn: ಸ್ಕ್ರೀನ್ ರೆಕಾರ್ಡ್ ಸಾರಾಂಶ
ko: 화면 녹화 요약
mai: स्क्रीन रिकॉर्ड सारांश
ml: സ്‌ക്രീൻ റെക്കോർഡ് സംഗ്രഹം
mr: स्क्रीन रेकॉर्ड सारांश
ms: Ringkasan Rakaman Skrin
nb: Oppsummering av skjermopptak
ne: स्क्रिन रेकर्ड सारांश
nl: Overzicht van schermopname
or: ସ୍କ୍ରିନ୍‌ ରେକର୍ଡ୍ ସାରାଂଶ
pa: ਸਕ੍ਰੀਨ ਰਿਕਾਰਡ ਸੰਖੇਪ ਜਾਣਕਾਰੀ
pl: Podsumowanie dotyczące nagrywania zawartości ekranu
pt: Resumo da gravação do ecrã
ro: Rezumatul înregistrării ecranului
ru: Сводка по записи экрана
sd: स्क्रीन रिकार्ड सारांश
sl: Povzetek zapisa zaslona
sr: Sažetak snimka ekrana
sv: Skärminspelningssammanfattning
ta: திரை ரெக்கார்ட் சுருக்கம்
te: స్క్రీన్ రికార్డ్ సమ్మరీ
th: สรุปการบันทึกหน้าจอ
tr: Ekran Kaydı Özeti
uk: Зведення запису екрана
ur: اسکرین ریکارڈ کا خلاصہ
vi: Tóm Tắt Ghi Màn Hình
zh_hant: 螢幕錄製摘要

# issuesubmissionform.label.subjectdisplayname
source: Subject
ar: الموضوع
as: বিষয়
bg: Тема
bn: বিষয়
cs: Předmět
da: Emne
de: Betreff
el: Θέμα
es: Materia
fr: Matière
gu: વિષય
hi: विषय
hr: Predmet
hu: Tárgy
id: Subjek
it: Soggetto
ja: 件名
kn: ವಿಷಯ
ko: 제목
mai: विषय
ml: വിഷയം
mr: विषय
ms: Subjek
nb: Emne
ne: विषय
nl: Onderwerp
or: ବିଷୟ
pa: ਵਿਸ਼ਾ
pl: Temat
pt: Disciplina
ro: Subiect
ru: Тема
sd: विषय
sl: Zadeva
sr: Tema
sv: Ämne
ta: பொருள்
te: సబ్జెక్ట్
th: หัวเรื่อง
tr: Konu
uk: Тема
ur: موضوع
vi: Chủ đề
zh_hant: 主題

# issuesubmissionform.label.subjectplaceholder
source: Enter the subject
ar: أدخل الموضوع
as: বিষয়টো প্ৰবিষ্ট কৰক
bg: Въведете темата
bn: বিষয়টি লিখুন
cs: Zadejte předmět
da: Angiv emne
de: Geben Sie den Betreff ein
el: Εισαγάγετε το θέμα
es: Introduzca el asunto
fr: Saisissez l’objet
gu: વિષય દાખલ કરો
hi: विषय दर्ज करें
hr: Unesite predmet
hu: Adja meg a tárgyat
id: Masukkan subjek
it: Inserisci il soggetto
ja: 件名を入力してください
kn: ವಿಷಯವನ್ನು ನಮೂದಿಸಿ
ko: 제목 입력
mai: सब्जेक्ट प्रविष्ट करू
ml: വിഷയം നൽകുക
mr: विषय एंटर क्रा
ms: Masukkan subjek
nb: Skriv inn emne
ne: विषय प्रविष्ट गर्नुहोस्
nl: Het onderwerp invoeren
or: ବିଷୟ ପ୍ରବେଶ କରନ୍ତୁ
pa: ਵਿਸ਼ਾ ਦਾਖਲ ਕਰੋ
pl: Wprowadź temat
pt: Introduzir o assunto
ro: Introduceți subiectul
ru: Введите тему
sd: सब्जेक्ट दाखिल कर्यो
sl: Vnesite predmet
sr: Unesite temu
sv: Ange ämne
ta: தலைப்பை உள்ளிடுக
te: సబ్జెక్ట్‌ను నమోదు చేయండి
th: ป้อนหัวเรื่อง
tr: Konuyu girin
uk: Введіть тему
ur: موضوع درج کریں
vi: Nhập chủ đề
zh_hant: 輸入主旨

# issuesubmissionform.label.addtoexistingticket
source: Add to existing ticket
ar: إضافة إلى تذكرة موجودة
as: চলিত টিকতত অন্তৰ্ভুক্ত কৰক
bg: Добавяне към съществуващ билет
bn: বিদ্যমান টিকিটে যোগ করুন
cs: Přidat k existujícím lístkům
da: Føj til eksisterende anmodning
de: Zu vorhandenem Ticket hinzufügen
el: Προσθήκη σε υπάρχον δελτίο υποστήριξης
es: Agregar al ticket existente
fr: Ajouter à un ticket existant
gu: હાલની ટિકિટમાં ઉમેરો
hi: मौजूदा टिकट में जोड़ें
hr: Dodaj postojećem upitu
hu: Hozzáadás egy meglévő jegyhez
id: Tambahkan ke tiket yang ada
it: Aggiungi al ticket esistente
ja: 既存のチケットに追加
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಟಿಕೆಟ್‌ಗೆ ಸೇರಿಸಿ
ko: 기존 티켓에 추가
mai: मौजूटा टिकट आईडी मे जोड़ू
ml: നിലവിലുള്ള ടിക്കറ്റിലേക്ക് ചേർക്കുക
mr: सध्याच्या तिकीटामध्ये जोडा
ms: Tambah pada tiket sedia ada
nb: Legg til i eksisterende forespørsel
ne: पहिल्यै अवस्थित टिकटमा थप्नुहोस्
nl: Toevoegen aan bestaand ticket
or: ବିଦ୍ୟମାନ ଟିକେଟ୍‌ କୁ ଯୋଡନ୍ତୁ
pa: ਮੌਜੂਦਾ ਟਿਕਟ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj do istniejącego biletu
pt: Adicionar a um pedido de suporte existente
ro: Adăugare la tichet existent
ru: Добавить в существующую заявку
sd: मौजूदा टिकट में शामिल कर्यो
sl: Dodaj k obstoječemu zahtevku
sr: Dodaj postojećem upitu
sv: Lägg till i befintligt ärende
ta: ஏற்கனவே உள்ள டிக்கெட்டில் சேர்க்கவும்
te: ఇప్పటికే ఉన్న టికెట్‌కి యాడ్ చేయండి
th: เพิ่มไปยังตั๋วที่มีอยู่
tr: Mevcut bilete ekle
uk: Додати до наявної заявки
ur: موجودہ ٹکٹ میں شامل کریں
vi: Thêm vào các vé yêu cầu hiện hữu
zh_hant: 新增至現有票證

# issuesubmissionform.label.existingticketid
source: Existing Ticket ID
ar: معرف التذكرة الحالي
as: চলিত টিকত ID
bg: ИД на съществуващ билет
bn: বিদ্যমান টিকিট আইডি
cs: Existující ID lístku
da: Eksisterende anmodnings-id
de: Vorhandene Ticket-ID
el: Υπάρχον αναγνωριστικό δελτίου υποστήριξης
es: ID de ticket existente
fr: ID du ticket existant
gu: હાલનું ટિકિટ ID
hi: मौजूदा टिकट ID
hr: ID postojećeg upita
hu: Meglévő jegy azonosítója
id: ID Tiket yang Ada
it: ID del ticket esistente
ja: 既存のチケット ID
kn: ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಟಿಕೆಟ್ ID
ko: 기존 티켓 ID
mai: मौजूदा टिकट आईडी
ml: നിലവിലുള്ള ടിക്കറ്റ് ഐഡി
mr: सध्याचा तिकीट आयडी
ms: ID Tiket Sedia Ada
nb: Eksisterende forespørsels-ID
ne: पहिल्यै अवस्थित टिकट आईडी
nl: Bestaand ticket-ID
or: ବିଦ୍ୟମାନ ଟିକେଟ୍ ID
pa: ਮੌਜੂਦਾ ਟਿਕਟ ID
pl: Identyfikator istniejącego biletu
pt: ID do pedido de suporte existente
ro: ID tichet existent
ru: Существующий ИД заявки
sd: मौजूदा टिकट ID
sl: ID obstoječega zahtevka
sr: ID postojećeg upita
sv: Befintligt ärende-ID
ta: ஏற்கனவே உள்ள டிக்கெட் ID
te: ప్రస్తుత టికెట్ ID
th: ID ตั๋วที่มีอยู่
tr: Mevcut Bilet Kimliği
uk: Наявний ідентифікатор заявки
ur: موجودہ ٹکٹ ID
vi: ID Vé Yêu Cầu Hiện Hữu
zh_hant: 現有票證 ID

# issuesubmissionform.label.enterticketidtolink
source: Enter Ticket ID to be Linked
ar: أدخل معرف التذكرة لربطه
as: লিংক কৰিবলগীয়া টিকত ID প্ৰবিষ্ট কৰক
bg: Въведете ИД на билета, който ще бъде свързан
bn: লিঙ্ক করার টিকিট আইডি লিখুন
cs: Zadejte ID lístku, který má být propojen
da: Indtast anmodnings-id, der skal linkes
de: Geben Sie die Ticket-ID zum Verknüpfen ein
el: Εισαγάγετε το αναγνωριστικό δελτίου υποστήριξης που θα συνδεθεί
es: Escriba el ID del ticket que desea vincular
fr: Entrez l’ID du ticket à relier
gu: લિંક કરવા માટે ટિકિટ ID દાખલ કરો
hi: लिंक करने के लिए टिकट ID दर्ज करें
hr: Unesite ID upita koji želite povezati
hu: Adja meg a csatolni kívánt jegy azonosítóját
id: Masukkan ID Tiket yang akan Ditautkan
it: Inserisci l’ID del ticket da collegare
ja: リンクするチケット ID を入力してください
kn: ಲಿಂಕ್ ಮಾಡಬೇಕಾದ ಟಿಕೆಟ್ ID ಅನ್ನು ನಮೂದಿಸಿ
ko: 링크할 티켓 ID 입력
mai: लिंक करय लेल टिकट आईडी प्रविष्ट करू
ml: ലിങ്ക് ചെയ്യാൻ ടിക്കറ്റ് ഐഡി നൽകുക.
mr: लिंक करायचा असलेला तिकीट आयडी एंटर करा
ms: Masukkan ID Tiket untuk Dipautkan
nb: Skriv inn forespørsels-ID-en som skal tilknyttes
ne: लिङ्क गर्न टिकट आईडी प्रविष्ट गर्नुहोस्
nl: Geef het ticket-ID dat gekoppeld moet worden
or: ଲିଙ୍କ୍ ହେବା ପାଇଁ ଟିକେଟ୍ ID ପ୍ରବେଶ କରନ୍ତୁ
pa: ਲਿੰਕ ਕਰਨ ਲਈ ਟਿਕਟ ID ਦਾਖਲ ਕਰੋ
pl: Wprowadź identyfikator biletu, który chcesz połączyć
pt: Introduza o pedido de suporte a associar
ro: Introduceți ID-ul tichetului care urmează să fie legat
ru: Введите ИД заявки для связывания
sd: लिंक करण जे लाइ टिकट ID दाखिल कर्यो
sl: Vnesite ID zahtevka, ki želite povezati
sr: Unesite ID upita koji želite povezati
sv: Ange ärende-ID som ska länkas
ta: இணைக்க வேண்டிய டிக்கெட் ID ஐ உள்ளிடுக.
te: లింక్ చేయడానికి టికెట్ ID నమోదు చేయండి
th: ป้อน ID ตั๋วที่จะเชื่อมโยง
tr: Bağlantı kurulacak Bilet Kimliği’ni girin
uk: Введіть ідентифікатор заявки для прив’язки
ur: لنک کیے جانے کے لیے ٹکٹ ID درج کریں
vi: Nhập ID Vé Yêu Cầu cần liên kết
zh_hant: 輸入要關聯的票證 ID

# issuesubmissionform.label.issuedescription
source: Issue Description
ar: وصف المشكلة
as: সমস্যাৰ বিৱৰণ
bg: Описание на проблема
bn: সমস্যার বর্ণনা
cs: Popis problému
da: Beskrivelse af problem
de: Problembeschreibung
el: Περιγραφή προβλήματος
es: Descripción del problema
fr: Description du problème
gu: સમસ્યાનું વર્ણન
hi: समस्या का विवरण
hr: Opis problema
hu: Hibajelentés leírása
id: Deskripsi Masalah
it: Descrizione del problema
ja: 問題の説明
kn: ಸಮಸ್ಯೆಯ ವಿವರಣೆ
ko: 문제 설명
mai: मामिला विवरण
ml: പ്രശ്ന വിവരണം
mr: समस्येचे वर्णन
ms: Perihalan Masalah
nb: Problembeskrivelse
ne: समस्याको वर्णन
nl: Beschrijving van probleem
or: ଇସ୍ୟୁ ବିବରଣୀ
pa: ਮੁੱਦੇ ਦਾ ਵੇਰਵਾ
pl: Opis problemu
pt: Descrição do problema
ro: Descriere problemă
ru: Описание проблемы
sd: इशू डिस्क्रिप्शन
sl: Opis težave
sr: Opis problema
sv: Problembeskrivning
ta: சிக்கல் விளக்கம்
te: సమస్య వివరణ
th: คำอธิบายของปัญหา
tr: Sorun Tanımı
uk: Опис проблеми
ur: مسئلے کی وضاحت
vi: Mô Tả Vấn Đề
zh_hant: 問題描述

# issuesubmissionform.label.issuemoredetails
source: Provide more details about the issue
ar: أدخل مزيدًا من التفاصيل عن المشكلة
as: সমস্যাটোৰ বিষয়ে অধিক বিৱৰণ প্ৰদান কৰক
bg: Предоставете повече подробности за проблема
bn: সমস্যাটি সম্পর্কে আরও বিশদ প্রদান করুন
cs: Uveďte více podrobností o problému
da: Angiv flere detaljer om problemet
de: Geben Sie mehr Details zum Problem an
el: Παρέχετε περισσότερες λεπτομέρειες σχετικά με το πρόβλημα
es: Proporcionar más detalles sobre el problema
fr: Fournissez plus d’informations sur le problème
gu: સમસ્યા વિશે વધુ વિગતો આપો
hi: समस्या के बारे में अधिक जानकारी प्रदान करें
hr: Navedite više pojedinosti o problemu
hu: Adjon meg további részleteket a problémával kapcsolatban
id: Berikan detail lebih lanjut tentang masalahnya
it: Fornisci maggiori dettagli del problema
ja: 問題の詳細を入力してください
kn: ಸಮಸ್ಯೆ ಕುರಿತು ಇನ್ನಷ್ಟು ವಿವರಗಳನ್ನು ಒದಗಿಸಿ
ko: 문제에 대한 세부 사항 입력
mai: मामिलाक संबंध मे अधिक विवरण उपलब्ध कराउ
ml: പ്രശ്നത്തെക്കുറിച്ച് കൂടുതൽ വിശദാംശങ്ങൾ നൽകുക
mr: समस्येबद्दल अधिक तपशील द्या
ms: Berikan butiran lanjut tentang masalah tersebut
nb: Gi mer informasjon om problemet
ne: समस्याको बारेमा थप विवरणहरू प्रदान गर्नुहोस्
nl: Geef meer details over het probleem
or: ସମସ୍ୟା ବିଷୟରେ ଅଧିକ ବିବରଣୀ ପ୍ରଦାନ କରନ୍ତୁ
pa: ਸਮੱਸਿਆ ਬਾਰੇ ਹੋਰ ਵੇਰਵੇ ਦਿਓ
pl: Podaj więcej danych dotyczących problemu
pt: Forneça mais pormenores sobre o problema
ro: Furnizați mai multe detalii despre problemă
ru: Опишите проблему подробнее
sd: इशू जे बारे में वधीक विजाहत मुहिया कर्यो
sl: Navedite več podrobnosti o težavi
sr: Navedite više detalja o problemu
sv: Ange mer detaljer om problemet
ta: பிரச்சினை பற்றிய கூடுதல் விவரங்களை வழங்கவும்.
te: సమస్య గురించి మరిన్ని వివరాలు అందించండి
th: ป้อนรายละเอีอดเกี่ยวกับปัญหา
tr: Sorun hakkında daha ayrıntılı bilgi sağlayın
uk: Вкажіть детальнішу інформацію про проблему
ur: مسئلے کے بارے میں مزید تفصیلات فراہم کریں
vi: Cung cấp thêm chi tiết về vấn đề này
zh_hant: 提供有關問題的更多詳細資料

# issuesubmissionform.label.submityourissue
source: Submit Your Issue
ar: أرسل مشكلتك
as: আপোনাৰ সমস্যা দাখিল কৰক
bg: Изпрати проблема си
bn: আপনার সমস্যা জমা দিন
cs: Odešlete svůj problém
da: Indsend dit problem
de: Problem übermitteln
el: Κάντε υποβολή του προβλήματός σας
es: Envíe su problema
fr: Soumettre votre problème
gu: તમારી સમસ્યા સબમિટ કરો
hi: अपनी समस्या सबमिट करें
hr: Pošaljite svoj problem
hu: Küldje el hibajelentését
id: Kirimkan Masalah Anda
it: Invia il tuo problema
ja: 問題を提出する
kn: ನಿಮ್ಮ ಸಮಸ್ಯೆಯನ್ನು ಸಲ್ಲಿಸಿ
ko: 문제 제출
mai: अपन मामिला सबमिट करू
ml: നിങ്ങളുടെ പ്രശ്നം സമർപ്പിക്കുക
mr: तुमची समस्या सबमिट करा
ms: Hantar Masalah Anda
nb: Send inn problemet ditt
ne: आफ्नो समस्या पेश गर्नुहोस्
nl: Stuur uw probleem op
or: ଆପଣଙ୍କର ସମସ୍ୟା ଦାଖଲ କରନ୍ତୁ
pa: ਆਪਣੀ ਸਮੱਸਿਆ ਸਬਮਿਟ ਕਰੋ
pl: Prześlij problem
pt: Enviar o seu problema
ro: Transmite-ți problema dvs.
ru: Отправьте проблему
sd: पंहिंजो इशू सबमिट कर्यो
sl: Pošljite svojo težavo
sr: Pošaljite svoj problem
sv: Skicka ditt problem
ta: உங்கள் சிக்கலைச் சமர்ப்பிக்கவும்
te: మీ సమస్య సమర్పించండి
th: ส่งปัญหาของคุณ
tr: Sorununuzu Gönderin
uk: Надішліть свою проблему
ur: اپنا مسئلہ جمع کریں
vi: Gửi Vấn Đề Của Bạn
zh_hant: 提交問題

# issuesubmissionform.alert.videouploadfailed
source: Video uploading is failed. Please try again.
ar: فشل تحميل الفيديو. يُرجى إعادة المحاولة.
as: ভিডিঅ’ আপলোড কৰাটো বিফল হৈছে। অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক।
bg: Неуспешно качване на видео. Моля, опитайте отново.
bn: ভিডিও আপলোড করা ব্যর্থ হয়েছে। অনুগ্রহ করে আবার চেষ্টা করুন।
cs: Nahrávání videa se nezdařilo. Zkuste to později znovu.
da: Videooverførsel mislykkedes. Prøv igen.
de: Video konnte nicht hochgeladen werden. Bitte probieren Sie es noch einmal.
el: Η μεταφόρτωση βίντεο απέτυχε. Προσπαθήστε ξανά.
es: Error en carga de vídeo. Inténtelo de nuevo.
fr: Échec du chargement de la vidéo. Veuillez réessayer.
gu: વિડિઓ અપલોડ કરવામાં નિષ્ફળ ગયું. કૃપા કરી ફરીથી પ્રયત્ન કરો.
hi: वीडियो अपलोड करना विफल हुआ। कृपया फिर से कोशिश करें।
hr: Prijenos videozapisa nije uspio. Pokušajte ponovno.
hu: A videó feltöltése nem sikerült. Kérjük, próbálja meg újra.
id: Pengunggahan Video gagal. Harap coba kembali.
it: Il caricamento del video non è riuscito. Riprova.
ja: ビデオのアップロードに失敗しました。もう一度お試しください。
kn: ವೀಡಿಯೊ ಅಪ್‌ಲೋಡ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ ದಯವಿಟ್ಟು ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 비디오 업로드 실패. 다시 시도하십시오.
mai: वीडियो अपलोड विफल भ गेल. कृपया पुनः प्रयास करू.
ml: വീഡിയോ അപ്‌ലോഡ് ചെയ്യുന്നതിൽ പരാജയപ്പെട്ടു. വീണ്ടും ശ്രമിക്കുക.
mr: व्हिडिओ अपलोड करणे अयस्गस्वी झाले. कृपया पुन्हा प्रयत्न करा.
ms: Muat naik video gagal. Sila cuba semula.
nb: Videoopplasting mislyktes. Prøv igjen.
ne: भिडियो अपलोड गर्न सकिएन। कृपया फेरि प्रयास गर्नुहोस्।
nl: Uploaden van video is mislukt. Probeer het opnieuw.
or: ଭିଡିଓ ଅପଲୋଡ୍ କରିବା ବିଫଳ ହୋଇଛି। ଦୟାକରି ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਵੀਡੀਓ ਅਪਲੋਡ ਕਰਨਾ ਅਸਫਲ ਹੋ ਗਿਆ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Przesyłanie wideo nie powiodło się. Spróbuj ponownie.
pt: O carregamento de vídeo falhou. Por favor, tente novamente.
ro: Încărcare video eșuată. Încercați din nou.
ru: Не удалось отправить видео. Повторите попытку позже.
sd: वीडियो अपलोड थियण नाकाम थियो. महिरबानी करे वरी कोशिश कर्यो.
sl: Nalaganje videoposnetka ni uspelo. Prosimo, poskusite ponovno.
sr: Otpremanje videozapisa nije uspelo. Pokušajte ponovo.
sv: Videouppladdning misslyckades. Försök igen.
ta: வீடியோ பதிவேற்றம் தோல்வியடைந்தது. மீண்டும் முயற்சிக்கவும்.
te: వీడియో అప్‌లోడ్ చేయడం విఫలమైంది. దయచేసి మళ్లీ ప్రయత్నించండి.
th: การอัปโหลดวิดีโอล้มเหลว โปรดลองอีกครั้ง
tr: Karşıya video yükleme başarısız. Lütfen tekrar deneyin.
uk: Не вдалося завантажити відеофайл. Спробуйте ще раз.
ur: ویڈیو اپلوڈ کرنا ناکام۔ برائے مہربانی دوبارہ کوشش کریں۔
vi: Tải lên video thất bại. Vui lòng thử lại.
zh_hant: 視訊上傳失敗。請再試一次。

# issuesubmissionform.alert.thanksmessagetitle
source: Thank you for getting in touch with us!
ar: شكرا لتواصلك معنا!
as: আমাৰ লগত যোগাযোগ কৰি থকাৰ বাবে ধন্যবাদ!
bg: Благодарим ви, че се свързахте с нас!
bn: আমাদের সাথে যোগাযোগ করার জন্য ধন্যবাদ!
cs: Děkujeme, že jste nás kontaktovali!
da: Tak for at komme i kontakt med os.
de: Vielen Dank für Ihre Kontaktaufnahme!
el: Σας ευχαριστούμε που επικοινωνήσατε μαζί μας!
es: ¡Gracias por ponerse en contacto con nosotros!
fr: Merci d’avoir de nous avoir contacté !
gu: અમારો સંપર્ક કરવા બદલ આભાર!
hi: हमसे संपर्क करने के लिए धन्यवाद!
hr: Hvala što ste nas kontaktirali!
hu: Köszönjük, hogy hozzánk fordult!
id: Terima kasih telah menghubungi kami!
it: Grazie per averci contattato!
ja: お問い合わせいただきありがとうございます！
kn: ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು!
ko: 연락해 주셔서 감사합니다!
mai: हमरा सभ सं संपर्क करय लेल धन्यवाद!
ml: ഞങ്ങളുമായി ബന്ധപ്പെട്ടതിന് നന്ദി!
mr: आमच्याशी संपर्क साधल्याबद्दल आभारी आहोत!
ms: Terima kasih kerana menghubungi kami!
nb: Takk for at du tar kontakt med oss!
ne: हामीसँग सम्पर्क गर्नुभएकोमा धन्यवाद!
nl: Bedankt dat u contact met ons opneemt!
or: ଆମ ସହିତ ଯୋଗାଯୋଗ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ଧନ୍ୟବାଦ!
pa: ਸਾਡੇ ਨੂੰ ਸੰਪਰਕ ਕਰਨ ਲਈ ਤੁਹਾਡਾ ਧੰਨਵਾਦ!
pl: Dziękujemy za kontakt z nami!
pt: Obrigado por entrar em contacto connosco!
ro: Vă mulțumim că ne-ați contactat!
ru: Спасибо, что связались с нами!
sd: असां सां टच में रहण जे लाइ धन्यवाद!
sl: Hvala, ker ste stopili v stik z nami!
sr: Hvala što ste nas kontaktirali!
sv: Tack för att du kontaktade oss!
ta: எங்களுடன் தொடர்பு கொண்டதற்கு நன்றி!
te: మమ్మల్ని సంప్రదించినందుకు ధన్యవాదాలు!
th: ขอบคุณที่ติดต่อเรา!
tr: Bizimle irtibata geçtiğiniz için teşekkür ederiz!
uk: Дякуємо, що зв’язалися з нами!
ur: ہمارے ساتھ رابطہ رکھنے کے لیے شکریہ!
vi: Cám ơn bạn đã liên hệ với chúng tôi!
zh_hant: 感謝您與我們聯絡！
