Repository: zoho/Apptics
Catalog: SwiftFiles/AppticsFeedbackKit/AppticsQuartz/Localization/*.lproj/Localizable.strings
Languages: ar, as, bg, bn, cs, da, de, el, es, fr, gu, hi, hr, hu, id, it, ja, kn, ko, mai, ml, mr, ms, nb, ne, nl, or, pa, pl, pt, ro, ru, sd, sl, sr, sv, ta, te, th, tr, uk, ur, vi, zh_hant

# issuesubmissionform.alert.thanksmessagebody
source: Your concerns are our priority, so our support team will get in touch with you soon. Have a great day!
ar: إن بواعث قلقك هي أولويتنا، لذلك سيتواصل معك فريق الدعم لدينا قريبًا. نتمنى لك يومًا رائعًا!
as: আপোনাৰ উদ্বিগ্নতাখিনিয়েই হৈছে আমাৰ প্ৰাথমিকতা, সেয়ে আমাৰ সমৰ্থন টীমে আপোনাৰ লগত সোনকালে যোগাযোগ কৰিব। দিনটো শুভ হওক!
bg: Вашите притеснения са наш приоритет, така че нашият екип за поддръжка ще се свърже с вас скоро. Приятен ден!
bn: আপনার উদ্বেগগুলিকে আমরা অগ্রাধিকার দিই, তাই আমাদের সহায়তা দল শীঘ্র আপনার সাথে যোগাযোগ করবে। আপনার দিনটি ভাল কাটুক!
cs: Vaše obavy bereme vážně, proto se s vámi v nejbližší době spojí náš tým podpory. Přejeme vám krásný den!
da: Dine bekymringer er vores prioritet, så vores supportteam vil kontakte dig snarest. Hav en god dag!
de: Ihre Bedenken haben bei uns Priorität. Daher wird sich unser Kundendienst schon bald bei Ihnen melden. Wir wünschen Ihnen einen tollen Tag!
el: Οι ανησυχίες σας αποτελούν προτεραιότητά μας, επομένως η ομάδα υποστήριξής μας θα επικοινωνήσει σύντομα μαζί σας. Να έχετε μία υπέροχη μέρα!
es: Sus preocupaciones son nuestra prioridad, por lo que nuestro equipo de soporte se pondrá en contacto con usted pronto. ¡Que tenga un buen día!
fr: Vos préoccupations étant notre priorité, notre équipe d’assistance prendra contact avec vous dans les plus brefs délais. Bonne journée !
gu: તમારી ચિંતાઓ અમારી પ્રાથમિકતા છે, તેથી અમારી સપોર્ટ ટીમ ટૂંક સમયમાં તમારો સંપર્ક કરશે. તમારો દિવસ શુભ રહે!
hi: आपकी चिंताएं हमारी प्राथमिकता हैं, इसलिए हमारी सहायता टीम जल्द ही आपसे संपर्क करेगी। आपका दिन शुभ रहे!
hr: Vaše brige su nam prioritet, i stoga će vas naš tim za podršku uskoro kontaktirati. Ugodan dan!
hu: Az Ön problémái fontosak számunkra, ezért támogatási csoportunk hamarosan felveszi Önnel a kapcsolatot. Kellemes napot kívánunk!
id: Masalah Anda adalah prioritas kami, jadi tim dukungan kami akan segera menghubungi Anda. Semoga hari Anda menyenangkan!
it: Le tue preoccupazioni sono la nostra priorità. Il nostro team di assistenza ti contatterà al più presto. Ti auguriamo una buona giornata!
ja: お客様のご懸念は弊社の最優先事項ですので、弊社のサポート チームがすぐにご連絡させていただきます。良い一日を！
kn: ನಿಮ್ಮ ಕಳವಳಗಳು ನಮ್ಮ ಆದ್ಯತೆಯಾಗಿವೆ, ಹಾಗಾಗಿ ನಮ್ಮ ಬೆಂಬಲ ತಂಡವು ಶೀಘ್ರದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸುತ್ತದೆ. ನಿಮ್ಮ ದಿನ ಉತ್ತಮವಾಗಿರಲಿ!
ko: 저희 지원팀이 고객님의 문제를 최우선으로 살펴보고 곧 연락드리겠습니다. 안녕히 계십시오!
mai: अहांक चिंता हमर सभक प्राथमिकता थिक, ताहि लेल हमर सपोर्ट टीम जल्दिये अहां सं संपर्क करत. अहांक दिन शुभ हो!
ml: നിങ്ങളുടെ ആശങ്കകളാണ് ഞങ്ങളുടെ മുൻഗണന, അതിനാൽ ഞങ്ങളുടെ പിന്തുണാ ടീം ഉടൻ തന്നെ നിങ്ങളെ ബന്ധപ്പെടും. നല്ലൊരു ദിവസം ആശംസിക്കുന്നു!
mr: तुमच्या समस्या हे आमचे प्राधान्य आहे त्यामुळे आमची समर्थन टीम लवकरच तुमच्याशी संपर्क साधेल. आपला दिवस चांगला जावो!
ms: Kebimbangan anda adalah keutamaan kami, maka pasukan sokongan kami akan menghubungi anda tidak lama lagi. Salam sejahtera!
nb: Vi prioriterer bekymringene dine, så brukerstøtteteamet vårt tar snart kontakt med deg. Ha en fin dag!
ne: तपाईको चिन्ता हाम्रो प्राथमिकता हो, त्यसैले हाम्रो समर्थन टोलीले चाँडै नै तपाईलाई सम्पर्क गर्नेछ। तपाईंको दिन शुभ रहोस्!
nl: Uw zorgen zijn onze prioriteit. Daarom neemt ons ondersteuningsteam binnenkort contact met u op. Nog een prettige dag!
or: ଆପଣଙ୍କ ଚିନ୍ତା ଆମର ପ୍ରାଥମିକତା, ତେଣୁ ଆମର ସହାୟତା ଦଳ ଶୀଘ୍ର ଆପଣଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରିବେ। ଏକ ମହାନ ଦିନ ଟିଏ!
pa: ਤੁਹਾਡੀਆਂ ਪ੍ਰਸ਼ਨ ਸਾਡੇ ਲਈ ਬਹੁਤ ਅਹਿਮ ਹਨ, ਇਸ ਲਈ ਸਾਡੀ ਸਹਾਇਤਾ ਟੀਮ ਜਲਦੀ ਹੀ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੇਗੀ। ਤੁਹਾਡਾ ਦਿਨ ਸ਼ਾਨਦਾਰ ਹੋਵੇ!
pl: Priorytetowo traktujemy Twoje wątpliwości, dlatego nasz zespół pomocy technicznej wkrótce się z Tobą skontaktuje. Miłego dnia!
pt: As suas preocupações são a nossa prioridade, pelo que a nossa equipa de apoio entrará em contacto consigo em breve. Tenha um excelente dia!
ro: Preocupările dvs. sunt prioritatea noastră, astfel încât echipa noastră de asistență va lua legătura cu dvs. în curând. Vă dorim o zi frumoasă!
ru: Ваши опасения - наш приоритет, поэтому наша служба поддержки свяжется с вами в ближайшее время. Хорошего дня!
sd: तव्हां जूं चिंताऊं असां जी प्राथमिकता आहिनि, इनकरे असां जी सपोर्ट टीम जल्द ही तव्हां सां कान्टैक्ट कंदी. सुठो ॾींहुं हुजे!
sl: Vaše težave so naša prednostna naloga, zato vas bo naša ekipa za podporo kmalu kontaktirala. Želimo vam odličen dan!
sr: Vaše brige su nam prioritet i zato će vas naš tim za podršku uskoro kontaktirati. Želimo vam ugodan dan!
sv: Dina undringar är vår prioritet, så vårt supportteam kommer att kontakta dig inom kort. Ha en trevlig dag!
ta: உங்கள் கவலைகளே எங்கள் முன்னுரிமை, எனவே எங்கள் ஆதரவு குழு விரைவில் உங்களைத் தொடர்பு கொள்ளும். இந்த நாள் இனிதாகட்டும்!
te: మీ ఆందోళనలకు మేము ప్రాధాన్యం ఇస్తాము కాబట్టి, మా మద్దతు బృందం త్వరలోనే మిమ్మల్ని సంప్రదిస్తుంది. శుభదినం.!
th: ความกังวลของคุณคือสิ่งสำคัญที่สุดสำหรับเรา ทีมฝ่ายสนับสนุนของเราจะติดต่อหาคุณโดยเร็ว ขอให้มีวันที่ดี!
tr: Endişelerinize öncelik veriyoruz, destek ekibimiz yakın zaman içinde sizinle iletişime geçecektir. İyi günler!
uk: Ваші проблеми – наш пріоритет, тому наша служба підтримки незабаром зв’яжеться з вами. Гарного дня!
ur: آپ کی تشویش ہماری ترجیح ہیں، اس لیے ہماری سپورٹ ٹیم جلد ہی آپ سے رابطہ کرے گی۔ ایک عمدہ دن گزاریں!
vi: Mối quan tâm của bạn là ưu tiên hàng đầu của chúng tôi, do đó đội ngũ hỗ trợ của chúng tôi sẽ sớm liên hệ với bạn. Chúc bạn một ngày vui vẻ!
zh_hant: 您的問題是我們的首要任務，因此我們的支援團隊將盡快與您聯絡。祝您生活愉快！

# issuesubmissionform.alert.videoeditdetailuploadfailure
source: Uploading video edit details is failed. Please try again.
ar: فشل تحميل تفاصيل تحرير الفيديو. يُرجى إعادة المحاولة.
as: ভিডিঅ’ সম্পাদনাৰ বিৱৰণ আপলোড কৰাত বিফল হৈছে। অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক।
bg: Качването на данни за редактиране на видео е неуспешно. Моля, опитайте отново.
bn: ভিডিও এডিট করার বিশদ আপলোড করা ব্যর্থ হয়েছে। অনুগ্রহ করে আবার চেষ্টা করুন।
cs: Nahrávání detailů střihu videa se nezdařilo. Zkuste to později znovu.
da: Overførsel af videooplysninger mislykkedes. Prøv igen.
de: Videobearbeitungen konnten nicht hochgeladen werden. Bitte probieren Sie es noch einmal.
el: Η μεταφόρτωση των λεπτομερειών επεξεργασίας βίντεο απέτυχε. Προσπαθήστε ξανά.
es: Error al cargar los detalles de edición del vídeo. Inténtelo de nuevo.
fr: Échec du chargement des données de modification de la vidéo. Veuillez réessayer.
gu: વિડિઓ સંપાદન વિગતો અપલોડ કરવામાં નિષ્ફળ થયા. કૃપા કરી ફરીથી પ્રયત્ન કરો.
hi: वीडियो संपादन विवरण अपलोड करना विफल रहा। कृपया फिर से कोशिश करें।
hr: Nije uspio prijenos pojedinosti o uređivanju videozapisa. Pokušajte ponovno.
hu: A videószerkesztési adatok feltöltése nem sikerült. Kérjük, próbálja meg újra.
id: Pengunggahan detail editan video gagal. Harap coba kembali.
it: Il caricamento dei dettagli di modifica del video non è riuscito. Riprova.
ja: ビデオ編集の詳細のアップロードに失敗しました。もう一度お試しください。
kn: ವೀಡಿಯೊ ಎಡಿಟ್ ವಿವರಗಳನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ. ದಯವಿಟ್ಟು ಮತ್ತೊಮ್ಮೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 비디오 편집 세부사항 업로드 실패. 다시 시도하십시오.
mai: वीडियो संपादन विवरण अपलोड करब असफल. कृपया पुनः प्रयास करू.
ml: വീഡിയോ എഡിറ്റ് വിശദാംശങ്ങൾ അപ്‌ലോഡ് ചെയ്യുന്നതിൽ പരാജയപ്പെട്ടു. വീണ്ടും ശ്രമിക്കുക.
mr: व्हिडिओ एडिट तपशील अपलोड करणे अयशस्वी झाले. कृपया पुन्हा प्रयत्न करा.
ms: Memuat naik butiran edit video gagal. Sila cuba semula.
nb: Kunne ikke laste opp videoredigeringsinformasjonen. Prøv igjen.
ne: भिडियो सम्पादन विवरणहरू अपलोड गर्न असफल भयो। कृपया फेरि प्रयास गर्नुहोस्।
nl: Uploaden van de details van videobewerking is mislukt. Probeer het opnieuw.
or: ଭିଡିଓ ସମ୍ପାଦନ ବିବରଣୀ ଅପଲୋଡ୍ କରିବାରେ ବିଫଳ ହୋଇଛି। ଦୟାକରି ପୁନଃଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਵੀਡੀਓ ਸੰਪਾਦਨ ਵੇਰਵੇ ਅਪਲੋਡ ਕਰਨਾ ਅਸਫਲ ਹੋ ਗਿਆ। ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Przesyłanie danych edycji pliku wideo nie powiodło się. Spróbuj ponownie.
pt: O carregamento dos detalhes de edição do vídeo falhou. Por favor, tente novamente.
ro: Încărcarea detaliilor de editare video a eșuat. Încercați din nou.
ru: Не удалось отправить сведения о редактировании файла. Повторите попытку позже.
sd: वीडियो एडिट विजाहत अपलोड थियण नाकाम थियो. महिरबानी करे वरी कोशिश कर्यो.
sl: Nalaganje podrobnosti o urejanju videoposnetka je neuspešno. Prosimo, poskusite ponovno.
sr: Otpremanje podataka o izmenama videozapisa nije uspelo. Pokušajte ponovo.
sv: Uppladdning av videoredigeringsdetaljer misslyckades. Försök igen.
ta: விவரங்களைத் திருத்த வீடியோவைப் பதிவேற்றுவது தோல்வியடைந்தது. மீண்டும் முயற்சிக்கவும்.
te: వీడియో ఎడిట్ వివరాలు అప్‌లోడ్ చేయడం విఫలమైంది. దయచేసి మళ్లీ ప్రయత్నించండి.
th: การอัปโหลดรายละเอียดการตัดต่อวิดีโอล้มเหลว โปรดลองอีกครั้ง
tr: Video düzenleme ayrıntılarını karşıya yükleme başarısız. Lütfen tekrar deneyin.
uk: Не вдалося завантажити відомості про редагування відеофайлу. Спробуйте ще раз.
ur: ویڈیو میں ترمیم کی تفصیلات اپلوڈ کرنا ناکام ہو گیا ہے۔ برائے مہربانی دوبارہ کوشش کریں۔
vi: Tải lên chi tiết sửa video thất bại. Vui lòng thử lại.
zh_hant: 上傳視訊編輯詳細資料失敗。請再試一次。

# issuesubmissionform.label.entersubject
source: Please enter subject of the issue
ar: يُرجى إدخال عنوان المشكلة
as: অনুগ্ৰহ কৰি সমস্যাটোৰ বিষয় প্ৰবিষ্ট কৰক
bg: Моля, въведете темата на проблема
bn: অনুগ্রহ করে সমস্যার বিষয়টি লিখুন
cs: Zadejte prosím předmět problému
da: Indtast emnet for problemet
de: Bitte geben Sie einen Betreff zum Problem ein
el: Εισαγάγετε το θέμα του προβλήματος
es: Escriba el asunto del problema
fr: Veuillez entrer le sujet du problème
gu: કૃપા કરીને મુદ્દાનો વિષય દાખલ કરો.
hi: कृपया मुद्दे का विषय दर्ज करें
hr: Unesite predmet problema
hu: Kérjük, adja meg a probléma tárgyát
id: Harap masukkan subjek masalah
it: Inserisci il soggetto del problema
ja: 問題の件名を入力してください
kn: ದಯವಿಟ್ಟು ಸಮಸ್ಯೆಯ ವಿಷಯವನ್ನು ನಮೂದಿಸಿ
ko: 문제의 제목을 입력하십시오
mai: कृपया मामिलाक विषय प्रविष्ट करू
ml: പ്രശ്നത്തിന്റെ വിഷയം നൽകുക.
mr: कृपया समस्येचा विषय एंटर करा
ms: Sila masukkan subjek bagi masalah tersebut
nb: Skriv inn emnet til problemet
ne: कृपया समस्याको विषय प्रविष्ट गर्नुहोस्।
nl: Geef onderwerp van het probleem op
or: ଦୟାକରି ସମସ୍ୟାର ବିଷୟ ପ୍ରବେଶ କରନ୍ତୁ
pa: ਕਿਰਪਾ ਕਰਕੇ ਸਮੱਸਿਆ ਦਾ ਵਿਸ਼ਾ ਦਾਖਲ ਕਰੋ
pl: Wprowadź temat problemu
pt: Introduza o assunto do problema
ro: Introduceți subiectul problemei
ru: Введите тему сообщения о проблеме
sd: महरबानी करे इशू जो सब्जेक्ट दाखिल कर्यो
sl: Vnesite temo vprašanja
sr: Unesite temu problema
sv: Ange ämnet för problemet
ta: பிரச்சினையின் தலைப்பை உள்ளிடுக
te: దయచేసి, సమస్య సంబంధిత సబ్జెక్ట్‌ నమోదు చేయండి
th: โปรดป้อนหัวเรื่องของปัญหา
tr: Lütfen sorunun konusunu girin
uk: Введіть тему проблеми
ur: براہ کرم مسئلہ کا موضوع درج کریں
vi: Vui lòng nhập chủ đề của vấn đề này
zh_hant: 請輸入問題主旨

# issuesubmissionform.label.enteremail
source: Please enter email address
ar: يُرجى إدخال عنوان البريد الإلكتروني
as: অনুগ্ৰহ কৰি ই-মেইল এড্ৰেচ প্ৰৱিষ্ট কৰক
bg: Моля, въведете имейл адрес
bn: অনুগ্রহ করে ইমেল ঠিকানা লিখুন
cs: Zadejte prosím e-mailovou adresu
da: Angiv venligst e-mailadresse
de: Bitte geben Sie die E-Mail-Adresse ein
el: Εισαγάγετε τη διεύθυνση email
es: Especifique la dirección de correo electrónico
fr: Veuillez entrer l’adresse email
gu: કૃપા કરીને ઈમેલ સરનામું દાખલ કરો
hi: कृपया ईमेल पता दर्ज करें
hr: Unesite adresu e-pošte
hu: Adja meg az e-mail-címet
id: Harap masukkan alamat email
it: Inserisci l’indirizzo e-mail
ja: Eメールアドレスを入力してください
kn: ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ko: 이메일 주소를 입력하십시오
mai: कृपया ईमेल एड्रैस प्रविष्ट करू
ml: ഇമെയിൽ വിലാസം നൽകുക
mr: कृपया ईमेल पत्ता प्रविष्ट करा
ms: Sila masukkan alamat emel
nb: Skriv inn e-postadresse
ne: कृपया इमेल ठेगाना प्रविष्ट गर्नुहोस्
nl: Voer e-mailadres in
or: ଦୟାକରି ଇମେଲ୍ ଠିକଣା ପ୍ରବେଶ କରନ୍ତୁ
pa: ਕਿਰਪਾ ਕਰਕੇ ਈਮੇਲ ਪਤਾ ਦਾਖ਼ਲ ਕਰੋ
pl: Wprowadź adres e-mail
pt: Introduza o endereço de e-mail
ro: Introduceți adresa de e-mail
ru: Введите адрес электронной почты
sd: मेहरबानी करे ईमेल एड्रेस विझो
sl: Vnesite e-poštni naslov
sr: Unesite adresu e-pošte
sv: Ange e-postadress
ta: மின்னஞ்சல் முகவரியை உள்ளிடவும்
te: దయచేసి ఈమెయిల్ అడ్రస్‌ నమోదు చేయండి
th: โปรดป้อนที่อยู่อีเมล
tr: Lütfen e-posta adresini girin
uk: Введіть адресу електронної пошти
ur: براہ کرم ای میل ایڈریس درج کریں
vi: Vui lòng nhập địa chỉ email
zh_hant: 請輸入電子郵件地址

# issuesubmissionform.label.enterexistingticketid
source: Please enter existing ticket id
ar: يُرجى إدخال مُعرف التذكرة الحالية
as: অনুগ্ৰহ কৰি চলিত টিকত id প্ৰবিষ্ট কৰক
bg: Моля, въведете съществуващ ИД на билет
bn: অনুগ্রহ করে বিদ্যমান টিকিট আইডি লিখুন
cs: Prosím, zadejte existující ID lístku
da: Indtast eksisterende anmodnings-id
de: Bitte geben Sie eine bereits vorhandene Ticket-ID ein
el: Εισαγάγετε το αναγνωριστικό του υπάρχοντος δελτίου υποστήριξης
es: Introduzca un ID de ticket existente
fr: Veuillez entrer l’ID de ticket existant
gu: કૃપા કરીને હાલનો ટિકિટ id દાખલ કરો
hi: कृपया मौजूदा टिकट id दर्ज करें
hr: Unesite ID postojećeg upita
hu: Adja meg a meglévő jegy azonosítóját
id: Harap masukkan ID tiket yang ada
it: Inserisci l’ID del ticket esistente
ja: 既存のチケット ID を入力してください
kn: ದಯವಿಟ್ಟು ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಟಿಕೆಟ್ ಐಡಿಯನ್ನು ನಮೂದಿಸಿ
ko: 기존 티켓 ID를 입력하십시오
mai: कृपया मौजूदा टिकट आईडी दर्ज करू
ml: നിലവിലുള്ള ടിക്കറ്റ് ഐഡി നൽകുക.
mr: कृपया सध्याचा तिकीट आयडी एंटर करा
ms: Sila masukkan id tiket sedia ada
nb: Skriv inn en eksisterende forespørsels-ID
ne: कृपया पहिल्यै अवस्थित टिकट आईडी प्रविष्ट गर्नुहोस्
nl: Geef een bestaand ticket-ID op
or: ଦୟାକରି ବିଦ୍ୟମାନ ଟିକେଟ୍ ID ପ୍ରବେଶ କରନ୍ତୁ
pa: ਕਿਰਪਾ ਕਰਕੇ ਮੌਜੂਦਾ ਟਿਕਟ id ਦਾਖਲ ਕਰੋ
pl: Wprowadź identyfikator istniejącego biletu
pt: Introduza o ID do pedido de suporte existente
ro: Introduceți Id-ul tichet existent
ru: Введите существующий ИД заявки
sd: महरबानी करे मौजूदा टिकट id दाखिल कर्यो
sl: Prosimo, vnesite ID obstoječega zahtevka
sr: Unesite ID adrese e-pošte
sv: Ange befintligt ärende-ID
ta: ஏற்கனவே உள்ள டிக்கெட் ஐடியை உள்ளிடுக
te: దయచేసి, ప్రస్తుత టికెట్ id‌ నమోదు చేయండి
th: โปรดป้อน ID ตั๋วที่มีอยู่
tr: Lütfen mevcut bilet kimliğini girin
uk: Введіть наявний ідентифікатор заявки
ur: براہ کرم موجودہ ٹکٹ id درج کریں
vi: Vui lòng nhập ID vé yêu cầu hiện hữu
zh_hant: 請輸入現有票證 ID

# issuesubmissionform.label.choosephoto
source: Choose Photo
ar: اختر صورة
as: ফটো পছন্দ কৰক
bg: Избор на снимка
bn: ফটো বাছুন
cs: Vybrat fotografii
da: Vælg billede
de: Foto wählen
el: Επιλογή φωτογραφίας
es: Elegir foto
fr: Choisir une photo
gu: ફોટો પસંદ કરો
hi: फोटो चुनें
hr: Izaberi fotografiju
hu: Fénykép kiválasztása
id: Pilih Foto
it: Scegli una foto
ja: 写真を選択
kn: ಫೊಟೋ ಆಯ್ಕೆ ಮಾಡಿ
ko: 사진 선택
mai: फोटो केर चयन करू
ml: ഫോട്ടോ തിരഞ്ഞെടുക്കുക
mr: फोटो निवडा
ms: Pilih Foto
nb: Velg bilde
ne: फोटो छान्नुहोस्
nl: Foto kiezen
or: ଫଟୋ ଚୟନ କରନ୍ତୁ
pa: ਫੋਟੋ ਚੁਣੋ
pl: Wybierz zdjęcie
pt: Escolher fotografia
ro: Alegeți fotografia
ru: Выбрать фото
sd: फोटो चूंडियो
sl: Izberite fotografijo
sr: Izaberite fotografiju
sv: Välj foto
ta: புகைப்படத்தைத் தேர்வுசெய்க
te: ఫోటో ఎంచుకోండి
th: เลือกรูปถ่าย
tr: Fotoğraf Seç
uk: Вибрати знімок
ur: تصویر کا انتخاب کریں
vi: Chọn Ảnh
zh_hant: 選擇相片

# issuesubmissionform.label.browse
source: Browse
ar: استعراض
as: ব্ৰাউজ কৰক
bg: Преглед
bn: ব্রাউজ করুন
cs: Procházet
da: Gennemse
de: Durchsuchen
el: Περιήγηση
es: Examinar
fr: Parcourir
gu: બ્રાઉઝ કરો
hi: ब्राउज़ करें
hr: Pregledaj
hu: Tallózás
id: Telusuri
it: Sfoglia
ja: 参照
kn: ಬ್ರೌಸ್ ಮಾಡಿ
ko: 찾아보기
mai: ब्राउज करू
ml: ബ്രൗസ് ചെയ്യുക
mr: ब्राउज करा
ms: Layar
nb: Bla gjennom
ne: ब्राउज गर्नुहोस्
nl: Bladeren
or: ବ୍ରାଉଜ୍ କରନ୍ତୁ
pa: ਬ੍ਰਾਉਜ਼ ਕਰੋ
pl: Przeglądaj
pt: Procurar
ro: Răsfoire
ru: Обзор
sd: ब्राउज़ कर्यो
sl: Brskajte
sr: Potraži
sv: Bläddra
ta: உலாவு
te: బ్రౌజ్ చేయి
th: เรียกดู
tr: Göz At
uk: Переглянути
ur: براؤز کریں
vi: Duyệt
zh_hant: 瀏覽

# issuesubmissionform.alert.accestophotodisabledgotosetting
source: Access to Photo Library is disabled. Please go to Settings and turn on Photo Library to access photos.
ar: تم تعطيل الوصول إلى مكتبة الصور. يرجى الانتقال إلى الإعدادات وتشغيل مكتبة الصور للوصول إلى الصور.
as: ফটো লাইব্ৰেৰীৰ একচেছ অক্ষমিত কৰা আছে। ফটোবোৰ একচেছ কৰিবলৈ অনুগ্ৰহ কৰি ছেটিংছলৈ গৈ ফটো লাইব্ৰেৰী অন কৰক।
bg: Достъпът до библиотеката със снимки е дезактивиран. Моля, отидете на Настройки и включете библиотеката със снимки, за да получите достъп до снимките.
bn: ফটো লাইব্রেরিতে অ্যাক্সেস অক্ষম করা আছে। ছবি অ্যাক্সেস করতে অনুগ্রহ করে সেটিংসে যান এবং ফটো লাইব্রেরি চালু করুন।
cs: Přístup ke knihovně fotografií byl zakázán. Pro přístup k fotografiím přejděte do Nastavení a zapněte knihovnu fotografií.
da: Adgang til fotobibliotek er deaktiveret. Gå til Indstillinger, og aktivér Fotobibliotek for at få adgang til billeder.
de: Zugriff auf Fotobibliothek deaktiviert. Zum Abrufen von Fotos wechseln Sie bitte zu den Einstellungen und schalten die Fotobibliothek ein.
el: Η πρόσβαση στη Βιβλιοθήκη φωτογραφιών είναι απενεργοποιημένη. Μεταβείτε στις Ρυθμίσεις και ενεργοποιήσετε τη Βιβλιοθήκη φωτογραφιών για πρόσβαση στις φωτογραφίες.
es: El acceso a la Biblioteca de fotografías está deshabilitado. Vaya a Configuración y active la Biblioteca de fotografías para acceder a las fotos.
fr: L’accès à la photothèque est désactivé. Allez aux Paramètres et activez la photothèque pour accéder aux photos.
gu: ફોટો લાઇબ્રેરીની ઍક્સેસ બંધ છે. ફોટા ઍક્સેસ કરવા માટે કૃપા કરીને સેટિંગ્સમાં જાઓ અને ફોટો લાઇબ્રેરી ચાલુ કરો.
hi: फोटो लाइब्रेरी तक पहुंच अक्षम है। कृपया फ़ोटो तक पहुंचने के लिए सेटिंग्स में जाएं और फोटो लाइब्रेरी चालू करें।
hr: Pristup biblioteci fotografija je onemogućen. Idite na Postavke i uključite Knjižnicu fotografija za pristup fotografijama.
hu: A Fotótár elérése le van tiltva. A fényképek eléréséhez lépjen a Beállítások menüpontba, majd kapcsolja be a Fotótár elemet.
id: Akses ke Pustaka Foto dinonaktifkan. Harap buka Pengaturan, lalu aktifkan Pustaka foto untuk mengakses foto.
it: L’accesso alla raccolta fotografica è disabilitato. Vai alle impostazioni e attiva la libreria delle foto per accedere alle foto.
ja: 写真ライブラリへのアクセスが無効になっています。写真にアクセスするには、設定に移動して、写真ライブラリをオンにしてください。
kn: ಫೋಟೋ ಲೈಬ್ರರಿಗೆ ಆ್ಯಕ್ಸೆಸ್ ಅನ್ನು ನಿರಾಕರಿಸಲಾಗಿದೆ. ಫೋಟೋಗಳನ್ನು ಆ್ಯಕ್ಸೆಸ್ ಮಾಡಲು ದಯವಿಟ್ಟು ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಗೆ ಹೋಗಿ ಮತ್ತು ಫೋಟೋ ಲೈಬ್ರರಿಯನ್ನು ಆನ್ ಮಾಡಿ.
ko: 포토 라이브러리에 대한 액세스가 비활성화되었습니다. 설정으로 가서 포토 라이브러리를 켜고 사진에 액세스하십시오.
mai: फोटो लाइब्रेरी तक एक्सेस अक्षम अछि. फोटो एक्सेस करय लेल सेटिंग्स मे जाउ आ फोटो लाइब्रेरी चालू करू.
ml: ഫോട്ടോ ലൈബ്രറിയിലേക്കുള്ള ആക്‌സസ് പ്രവർത്തനരഹിതമാക്കിയിരിക്കുന്നു. ഫോട്ടോകൾ ആക്‌സസ് ചെയ്യാൻ ക്രമീകരണത്തിലേക്ക് പോയി ഫോട്ടോ ലൈബ്രറി ഓണാക്കുക.
mr: फोटो लायब्ररीचा अ‍ॅक्सेस अक्षम केला आहे. कृपया फोटो अ‍ॅक्सेस करण्यासाठी सेटिंग्जमध्ये जा आणि फोटो लायब्ररी चालू करा.
ms: Akses pada Pustaka Foto dilumpuhkan. Sila pergi ke Tetapan dan hidupkan Pustaka Foto untuk akses foto.
nb: Tilgang til bildebibliotek er deaktivert. Gå til innstillinger og skru på Bildebibliotek for å få tilgang til bilder.
ne: फोटो लाइब्रेरीमा पहुँच असक्षम पारिएको छ। तस्बिरहरू पहुँच गर्न कृपया सेटिङहरूमा जानुहोस् र फोटो लाइब्रेरी सक्रिय गर्नुहोस्।
nl: Toegang tot fotobibliotheek is uitgeschakeld. Ga naar Instellingen en schakel fotobibliotheek in voor toegang tot foto’s.
or: ଫଟୋ ଲାଇବ୍ରେରୀକୁ ପ୍ରବେଶ ଅକ୍ଷମ କରାଯାଇଛି। ଫଟୋ ଆକସେସ୍ କରିବା ପାଇଁ ଦୟାକରି ସେଟିଂସକୁ ଯାଆନ୍ତୁ ଏବଂ ଫଟୋ ଲାଇବ୍ରେରୀ ଚାଲୁ କରନ୍ତୁ।
pa: ਫੋਟੋ ਲਾਇਬ੍ਰੇਰੀ ਤੱਕ ਪਹੁੰਚ ਅਯੋਗ ਹੈ। ਫੋਟੋਆਂ ਤੱਕ ਪਹੁੰਚ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਸੈਟਿੰਗਾਂ 'ਤੇ ਜਾਓ ਅਤੇ ਫੋਟੋ ਲਾਇਬ੍ਰੇਰੀ ਨੂੰ ਚਾਲੂ ਕਰੋ।
pl: Dostęp do biblioteki zdjęć jest wyłączony. Przejdź do Ustawień i włącz bibliotekę zdjęć, aby uzyskać dostęp do zdjęć.
pt: O acesso à Biblioteca de fotografias está desativado. Aceda às Definições e ative a Biblioteca de fotografias para aceder às fotografias.
ro: Accesul la Biblioteca foto este dezactivat. Mergeți la Setări și activați Bibliotecă fotografii pentru a accesa fotografiile.
ru: Доступ к медиатеке запрещен. Перейдите в настройки и разрешите доступ к медиатеке, чтобы выбрать фото.
sd: फोटो लाइब्रेरी ताईं एक्सेस गैरफआल आहे. महरबानी करे फ़ोटो ताईं एक्सेस जे लाइ सेटिंग्स में वञो ऐं फोटो लाइब्रेरी चालू कर्यो.
sl: Dostop do knjižnice fotografij je onemogočen. Za dostop do fotografij odprite Nastavitve in vklopite Knjižnico fotografij.
sr: Pristup Biblioteci fotografija je onemogućen. Idite u Postavke i uključite pristup Biblioteci fotografija.
sv: Åtkomst till fotobibliotek är inaktiverad. Gå till Inställningar och sätt på fotobibliotek för att tillgå foton.
ta: ஃபோட்டோ லைப்ரரிக்கான அணுகல் முடக்கப்பட்டுள்ளது. புகைப்படங்களை அணுகுவதற்கு, அமைப்புகளுக்குச் சென்று புகைப்பட லைப்ரரியை ஆன் செய்க.
te: ఫోటో లైబ్రరీకి యాక్సెస్ డిసేబుల్ చేయబడింది. ఫోటోలు యాక్సెస్ చేయడానికి దయచేసి సెట్టింగ్‌లకు వెళ్లి ఫోటో లైబ్రరీని ఆన్ చేయండి.
th: การเข้าถึงไลบรารีรูปภาพถูกปิดใช้งาน โปรดไปที่การตั้งค่าและเปิดไลบรารีรูปภาพเพื่อเข้าถึงรูปภาพ
tr: Fotoğraf Kitaplığına Erişim devre dışı. Lütfen ses kaydı için Ayarlara gidin ve Fotoğraflara erişmek için Fotoğraf Kitaplığı’na gidin.
uk: Доступ до Бібліотеки знімків вимкнено. Для доступу до знімків зайдіть у “Налаштування” і ввімкніть Бібліотеку знімків.
ur: فوٹو لائبریری تک رسائی غیر فعال ہے۔ تصاویر تک رسائی کے لیے براہ کرم سیٹنگ میں جائیں اور فوٹو لائبریری چالو کریں۔
vi: Truy cập Thư Viện Ảnh bị vô hiệu. Vui lòng vào Thiết Lập và bật Thư Viện Ảnh để truy cập ảnh.
zh_hant: 相片庫存取已停用。請前往「設定」並開啟相片庫以存取照片。

# issuesubmissionform.alert.accestophotodisabledipad
source: Access to Photo Library is disabled
ar: تم تعطيل الوصول إلى مكتبة الصور
as: ফটো লাইব্ৰেৰীৰ একচেছ অক্ষমিত কৰা আছে
bg: Достъпът до библиотеката със снимки е дезактивиран
bn: ফটো লাইব্রেরিতে অ্যাক্সেস অক্ষম করা আছে
cs: Přístup ke knihovně fotografií byl zakázán
da: Adgang til fotobibliotek er deaktiveret
de: Zugriff auf Fotobibliothek deaktiviert
el: Η πρόσβαση στη Βιβλιοθήκη φωτογραφιών είναι απενεργοποιημένη
es: El acceso a la Biblioteca de fotografías está deshabilitado
fr: L’accès à la galerie de photos est désactivé
gu: ફોટો લાઇબ્રેરીનો ઍક્સેસ બંધ છે
hi: फोटो लाइब्रेरी तक पहुंच अक्षम है
hr: Pristup Biblioteci fotografija je onemogućen
hu: A Fotótár elérése le van tiltva
id: Akses ke Pustaka Foto dinonaktifkan
it: L’accesso alla raccolta fotografica è disabilitato
ja: 写真ライブラリへのアクセスが無効になっています
kn: ಫೋಟೋ ಲೈಬ್ರರಿಗೆ ಆ್ಯಕ್ಸೆಸ್ ಅನ್ನು ನಿರಾಕರಿಸಲಾಗಿದೆ
ko: 포토 라이브러리에 대한 액세스가 비활성화되어 있습니다.
mai: फोटो लाइब्रेरी तक एक्सेस अक्षम अछि
ml: ഫോട്ടോ ലൈബ്രറിയിലേക്കുള്ള ആക്‌സസ് പ്രവർത്തനരഹിതമാക്കി.
mr: फोटो लायब्ररीचा अ‍ॅक्सेस अक्षम केलेला आहे
ms: Akses pada Pustaka Foto dilumpuhkan
nb: Tilgang til bildebibliotek er deaktivert
ne: फोटो लाइब्रेरीमा पहुँच असक्षम पारिएको छ
nl: Toegang tot fotobibliotheek is uitgeschakeld
or: ଫଟୋ ଲାଇବ୍ରେରୀକୁ ପ୍ରବେଶ ଅକ୍ଷମ କରାଯାଇଛି
pa: ਫੋਟੋ ਲਾਇਬ੍ਰੇਰੀ ਤੱਕ ਪਹੁੰਚ ਅਯੋਗ ਹੈ
pl: Dostęp do biblioteki zdjęć jest wyłączony
pt: O acesso à Biblioteca de fotografias está desativado
ro: Accesul la Biblioteca foto este dezactivat
ru: Доступ к медиатеке запрещен
sd: फोटो लाइब्रेरी ताईं एक्सेस गैरफआल आहे.
sl: Dostop do Knjižnice fotografij je onemogočen
sr: Pristup Biblioteci fotografija je onemogućen
sv: Åtkomst till fotobibliotek är inaktiverad
ta: ஃபோட்டோ லைப்ரரிக்கான அணுகல் முடக்கப்பட்டுள்ளது
te: ఫోటో లైబ్రరీకి యాక్సెస్ డిసేబుల్ చేయబడింది
th: การเข้าถึงไลบรารีรูปภาพถูกปิดใช้งาน
tr: Fotoğraf Kitaplığına Erişim devre dışı
uk: Доступ до Бібліотеки знімків вимкнено
ur: فوٹو لائبریری تک رسائی غیر فعال ہے
vi: Quyền truy cập Thư Viện Ảnh bị vô hiệu
zh_hant: 相片庫存取已停用
